{
"1.கதை பிறந்த கதை":
[
{
"story":"பாடலிபுரம் என்னும் ஒரு பட்டினம் அதை சுதரிசனன் என்னும் அரசன் ஆண்டுவந்தான். அந்த அரசன் சகல கலைகளிலும் வல்லவனாகவும் குடிமக்களின் குறை உணர்ந்து செங்கோலாட்சி புரிபவனாகவும் விளங்கினான். ஆனால்...\n\nஅவனுக்கு பிறந்த பிள்ளைகள் கல்வியில் ஈடுபாடு அற்றவர்களாகவும் மூடர்களாகவும் இருந்தார்கள்.\n\nஇப்படி இருந்தால் எப்படி? நமக்கு பின் இந்த ராஜ்ஜியத்தின் கதி என்ன? என்ற கவலை அரசனைப் பிடித்துக் கொண்டது.\n\nகல்வியும் தர்மகுணமும் இல்லாத பிள்ளைகள் இருந்தாவதென்ன?\n\n\'பால் கெடாத எருமைகளைக் காப்பாற்றினால் அவைகளால் பலனுண்டா?\'\n\nபிள்ளை என்று பிறந்தால் இந்தப் பிள்ளையைப் பெறுவதற்கு அவர்கள் என்ன தவம் செய்தார்களோ என்றெல்லவா பிறர் போற்றும்படி இருக்க வேண்டும். நமக்கோ சுதிகேட்ட இசைபோல் மதிகெட்ட பிள்ளைகள் பிறந்திருக்கிறார்களே.\n- என்றெல்லாம் அவன் மனம் வருந்து பெருமூச்சி விட்டது.\n\nபலமுறை யோசித்த அரசன் அரச சபையைக் கூட்டி பல சான்றோர்களையும் வரவழைத்தான். அவர்களிடயே \'எண்ணிக்கைக்குப் பலவாகப் பிறந்துள்ள என் பிள்ளைகள் அறிவிலிகளாக இருக்கிறார்கள். இந்த ராஜ்ஜியத்தின் எதிகாலத்துக்குரியவர்களாகிய அவர்களை இங்கே வந்திருக்கும் உங்களில் யாராவது நீதிசாஸ்திர உபதேசத்தால் மறுபிறவி பெற்ற அறிவாளிகளாக்க முடியுமா?\' என்று மனம் வருந்திய நிலையில் கேட்டான்.\n\nவந்திருந்த சான்றோர்களில் நீதிசாஸ்திரம் மட்டுமின்றி சகல சாஸ்திரத்திலும் வல்லவராக இருந்த சோமசன்மா என்பவர் எழுந்தார்.\n\n\nஅரசே! கவலைப் படாதீர்கள். இவர்களுக்கு சமமான அர்வுடியவர் இல்லை என்று சொல்லும்படி நான் ஆறு மாதத்திற்குள் மாற்றிக் காட்டுகிறேன். நீங்கள் அதுவரை பொறுமையாக நாளை கணக்கிட்டு கொண்டிருங்கள்\" என்றார் உறுதியான குரலில்.\n\nஅவ்வுரையை கேட்ட அரசன் மிகவும் மகிழ்ந்தான். சோமசன்மாவுக்கு உபசாரம் செய்தான். அவர் வசத்தில் தன் பிள்ளைகளையும் முறைப்படி ஒப்படைத்தான். தந்தையின் கடமைகளில் ஒரு தலையாய கடமை நிறைவேற்றபட்ட திருப்தி அப்போது உண்டாயிற்று.\n\nசோமசன்மா அரச குமாரர்களைத் தன் இல்லத்திற்கு அழைத்துச் சென்றார். முறைப்படி நீதி சாஸ்திரத்தை, \"கருப்பஞ்சாற்றைக் காய்ச்சி சர்க்கரைக் கட்டியாகிய கல்கண்டாக கொடுப்பதுபோல்\" கற்பிக்க எண்ணி பஞ்சதந்திரக் கதையாகக் கூறத் தொடங்கினார்.\n\n\"ஓ... ராஜ குமாரர்களே உங்களுக்கு வேடிக்கையான சில கதைகளைச் சொல்லப் போகிறேன். கேளுங்கள் கவனமாக\" என்றார்.\n\n\"ஆசானே! அதென்ன கதை? சொல்லுங்கள்\" என்றார்கள் அவர்கள்.\n\n\"நான் இப்போது உங்களுக்குச் சொல்லப் போவது பஞ்சதந்திரக் கதையாகும் மிகவும் சுவாரசியமாக இருக்கும்\" என்றார் அவர் அவர்களின் ஆர்வத்தை தூண்டும் நிலையில்.\n\n\"அந்த பெயருக்கு என்ன அர்ச்சம்?\" என்று கேட்டான் ஒருவன்.\n\n\"பஞ்சதந்திரம் என்றால் ஐந்து தந்திரங்கள் என்று பொருள். அவை மித்திரபேதம், சுகிர்லாபம், சந்திவிக்கிரகம், அர்த்த நாசம், அசம்பிரேட்சிய காரித்துவம் என்பன.\"\n\n\"அப்படியென்றால்?\" மற்றொருவன் கேட்டான்.\n\n\"சொல்லுகிறேன். மித்திரபேதம் என்றால் சினேகத்தைக் கொடுத்துப் பகை உண்டாக்கல். சுகிர்லாபம் என்பது தங்களுக்குச் சமமானவர்களோடு கூடி பகையில்லாமல் வாழ்ந்திருத்தல். சந்திவிக்கிரகம் என்பது பகைவரை அடுத்துக் கெடுத்தல், அர்த்த நாசம் என்பது தன் கையில் கிடைத்த பொருளை அழித்தல். அசம்பிரேட்சிய காரித்துவம் என்பது ஒரு காரியத்தைத் விசாரிக்காமல் செய்தல் என்று அர்த்தம். இக்கதைகளை கேட்டால் இவ்வுலக நடைமுறைகளையும் அதில் உண்டாகும் பிரச்சனைகளைச் சமாளிக்கிற விதங்களையும் நீங்கள் தெரிந்து கொள்வீர்கள்.\n\nஉடனே அரசகுமாரர்கள் ஒரே குரலில் \"ஐயா! அவைகளை எங்களுக்கு இப்போதே தெளிவாக விளங்கும்படி சொல்ல வேண்டும்\" என்று வேண்டினார்கள்.\n\nகதை என்றாலே காதுகள் சிலிர்க்கும். அத்துடன் தந்திரக் கதைகள் என்றால் உள்ளம்கூடத் துள்ளுமே!\n\n\"சொல்லுகிறேன். இக்கதைகளை உங்களுக்கு அறிவில் தெளிவை உண்டாக்குவதாக!\" என்று கதையைக் கூற ஆரம்பித்தார்.\n\nபஞ்சதந்திரக் கதைகள் எந்தப் பிரபஞ்சத்தில் இப்படித்தான் பிறந்தன. வளர்ந்தன. இன்றும் அழியா நிலையில் மக்களிடயே மிகுந்த வரவேற்போடு உலா வருகின்றன.\n
"
}
],
"2.நண்டு, கொக்கைக் கொன்ற கதை":
[
{
"story":" ஒரு குளக்கரை.\n\nகரையோரத்தில் கிழக்கொக்கு ஒன்று விசனமுடன் ஒற்றைக் காலில் நின்று கொண்டிருந்தது.\n\nதுள்ளிக் கொண்டிருந்த மீன்களில் ஒன்றுக்கு சந்தேகம் வந்தது. \"நம்மைச் சும்மாவிடாதே, ஆனால் செயலற்று நின்றுள்ளதே என்னவாக இருக்கும்\" என்று. \"நமக்கேன்\" என்று இராமல் அதன்முன் வந்தது. \"என்ன கொக்காரே! உன் ஆகாரத்தைக் கொத்தாமல் சும்மா நிற்கிறீர்?\" என்றது.\n\n\"நான் மீனைக்கொத்தித் தின்பவன்தான், ஆனாலும் இன்று எனக்கு மனசு சரி இல்லை\" என்றது கொக்கு.\n\n\"மனசு சரி இல்லையா... ஏன்?\' என்றது மீன்.\n\n\"அதைஏன் கேட்கிறாய்...\" என்று பிகு பண்ணியது கொக்கு.\n\n\"பரவாயில்லை சொல்லுங்களேன்\"\n\n\"சொன்னால் உனக்குத் திக் என்றாகும்.\"\n\nமீனுக்குப் பரபரத்தது.\n\n\"சொன்னால்தானே தெரியும்\"\n\n\"வற்புறுத்திக் கேட்பதாலே சொல்கிறேன். இப்போது ஒரு செம்படவன் இங்கே வரப்போறான்...\" என்று இழுத்தது கொக்கு.\n\n\"வரட்டுமே\"\n\n\"என்ன வரட்டுமே? உங்களையெல்லாம் ஒட்டுமொத்தமாகப் பிடித்துச் சென்றுவிடப் போகிறான்.\"\n\n\"அய்யய்யோ!\"\n\nஉடனே அம்மீன் உள்ளே சென்றுவிட்டது.\n\nசில நிமிடங்கள் ஆகி இருக்கும்; பல மீன்கள் அதன்முன் துள்ளின.\n\nஅதுமட்டுமா! ஒட்டுமொத்தமாக \"நீயே எங்களையெல்லாம் அந்த அபாயத்திலிருந்து காப்பாற்றேன்\" என்று கெஞ்சின. அபாயம் சொன்னவனே உபாயமும் சொல்வான் என்று அவைகள் யோசித்து கொக்கிடம் உதவி கேட்டன.\n\n\"நான் என்ன செய்வேன்? என்னால் செம்படவனோடு சண்டை போடா முடியாது. கிழவன் நான். வேண்டுமென்றால் உங்களை இக்குளத்திலிருந்து வேறொரு குளத்துக்குக் கொண்டு போகலாம். அதனால் எனக்கும் இந்தத் தள்ளாத வயதில் பரோபகாரி என்ற பெயரும் வரும்; நீங்களும் பிழைத்திருப்பீர்கள்\" என்றது கொக்கு மிகவும் இறக்கம் கசிய.\n\nமீன்கள் எல்லாம் தம் உயிரைக் காப்பாற்றிக் கொள்ள அதன் பேச்சை நம்பின.\n\n\"அபாயத்தை அறிந்து சொன்ன நீங்களே உபாயத்தையும் தெரிந்து சொல்கிறீர்கள்; அப்படியே செய்யுங்கள்\" என்றன ஒருமித்தக் குரலில்.\n\nகொக்குக்கும் கசக்குமா காரியம்?\n\nநடைக்கு ஒவ்வொன்றாக குளத்திலிருந்த மீன்களையெல்லாம் கௌவிக் கொண்டுபோய் சில மீன்களைத் தின்று, மற்ற மீன்களை ஒரு பாறையில் உலரவைத்தது.\n\nகுளத்திலிருந்த நண்டு ஒன்று இதை கவனித்தது. அதற்கும் வேறு குளத்திற்குச் செல்ல உள்ளுக்குள் ஆசை சுரந்தது.\n\n\"ஓ சீவகாகுண்யனே! என்னையும் அவ்விடத்திற்குக் கொண்டுபோங்கள்\" என்று கெஞ்சியது.\n\nவருங்காலத்தில் எதுவும் வழிய வரும் - என்று உள்ளுக்குள் துள்ளிக் கொண்ட கொக்கு, நண்டையும் கௌவிக்கொண்டு பறந்தது.\n\nபறக்கும் பொது வழியில் மீன்களின் முள்ளுடல்கள் ஆங்காங்கே சிதறி இருப்பதைக் கண்டது நண்டு.\n\nஅதற்க்கு \"பக்\"கென்றது. அத்துடன் வேறு நீர்நிலைக்குக் கொண்டுச் செல்வதாகக் கூறி மீன்களைத் தின்றுவிடும் கொக்கின் வஞ்சகம் நண்டுக்குச் \"சட்\"டென்று புரிந்துவிட்டது. தன் நிலையம் அப்படித்தானா?\n\nஉயிராசையால் நண்டுக்கு ஒரு உபாயம் தோன்றியது. வைரத்தை வைரத்தால் அறுப்பதுபோல் அதற்கு மூளை வேலை செய்தது.\n\n\"கொக்காரே! நீங்கள் என்மேல் இரக்கப்பட்டு எடுத்துக்கொண்டு வந்தீர்கள். அங்கே என் உறவினர்கள் பலர் இருப்பதால், என்னை மீண்டும் அங்கே கொண்டு சென்றால் அவைகளையும் காண்பிப்பேன்\" என்றது நண்டு.\n\n\"அப்படியா? இன்னும் இருக்கிறதா நண்டுகள்?\"\n\n\"எனக்கு உறவினர்கள் அதிகம்; பல இருக்கின்றன.\"\n\n\"ஆஹா! அதிர்ஷ்டம் என்றால் இப்படித்தான் வரவேண்டும்; நம்பாடு யோகம்தான்\" என்று மகிழ்ந்த கொக்கு மீண்டும் நண்டைக் கௌவிக் கொன்று பழைய குளத்தை நோக்கிப் பறந்தது.\n\nகுளத்துக்கு நேராக வரும்போது\n\nஅதுவரை மண்டுபோலிருந்த நண்டு தன் கொடுக்கினால் கொக்கின் கழுத்தை இரண்டு துண்டாக்கிவிட்டு குளத்து நீரில் விழுந்து உயிர் பிழைத்துக் கொண்டது.\n\nஅபாயம் சொன்னவனிடமே உபாயம் கேட்ட மீன்கள் செத்தன.\n\nவஞ்சமனத்தானின் உபாய மும் அபயாமே என்றறிந்து கொன்றுவிட்ட நண்டு பிழைத்தது.\n
"
}
],
"3.காக்கை, பாம்பைக் கொன்ற கதை":
[
{
"story":" பஞ்சதந்திரக் கதைகள் - காக்கை, பாம்பைக் கொன்ற கதை\n\nஒரு பெரிய மரம்.\n\nஅதில் ஆணும் பெண்ணுமாய் இரண்டு காக்கைகள் கூடு கட்டிக்கொண்டு சந்தோஷமாக இருந்தன.\n\nஒருநாள் அம்மரத்திலிருந்த பொந்துக்கு ஒரு கருநாகம் வந்து சேர்ந்தது. சேர்ந்ததோடு இல்லாமல் காக்கை இடும் முட்டைகளை எல்லாம் ஒவ்வொரு நாளும் காலி செய்து கொண்டு வந்தது.\n\nஒருநாளா... இரண்டு நாளா பலநாள்!\n\nகாக்கைக்கு என்ன செய்வதென்றே தெரியவில்லை . கருநாகத்தை காக்கை என்ன செய்ய முடியும்?\n\nஅதற்காக விட்டுவிட முடியுமா? விடலாமா?\n\nஒரு நரியிடம் ஆலோசனை கேட்டது.\n\nநரி சரியான யோசனை ஒன்றை சொன்னது.\n\n\"அந்தபுரத்தில் அரசகுமாரி குளிக்கிற இடத்திற்குப் போ. அவள் குளிக்கும்போது நகைகளை கழட்டி ஒரு பக்கம் வைப்பாள். அந்த ஆபரணங்களில் பெரியதான ஒன்றை எடுத்துக்கொள். பலர் பார்க்கும்படி மெல்லப் பறந்து வந்து அவர்களின் எதிரில் அந்த நகையை பாம்பு இருக்கும் போனதில் போட்டு விடு. யாரவது பார்க்கும் படி போடா வேண்டும்.\n\n\"போட்டால்...?\"\n\n\"போடு முதலில். அப்புறம் பார்\". என்றது.\n\nகாக்கை தாமதிக்கவில்லை. பறந்து அந்தபுரத்திற்கு சென்று பார்த்தது அரசகுமாரியின் நகைகளை.\n\nஒரு முத்துமாலை அதன் கண்ணை உறுத்தியது. அதையே கொத்தி எடுத்தது.\n\nஇருந்த அரசகுமாரியின் செடிகள் - \'ஆ\' காகம் முத்துமாலையைக் கொத்திக்கொண்டுப் போகுது\' என்று கத்தினர்.\n\nஉடனே சேவகர்கள் ஓடி வந்தார்கள்.\n\nகாக்கை மெதுவாக - அவர்களின் கண்ணில் படும்படி பறந்துவந்தது. அவர்கள் அருகில் வந்து பார்க்கும் படி அந்த முத்துமாலையை பாம்பு இரும்க்கும் பொந்தில் போட்டது.\n\nஉடனே சேவகர்கள் தம் கையில் இருந்த ஈட்டிகளால் அந்தப் போந்தைக் குத்திக் கிளறினார்கள். உள்ளே இருந்த பாம்பு சீறி வெளியே வந்தபோது அதையும் கொன்றார்கள்.\n\n\'அப்புறம் பார்\' என்று நரியார் சொன்னதின் அர்த்தம் காக்கைக்குப் புரிந்தது. சேவகர்களும் முத்துமாலையை எடுத்து சென்றனர்.\n\nசரியான யோசனையால் நிறைவான பலனை அடைந்த காக்கைத் தம்பதிகள் நிம்மதிப் பெருமூச்சி விட்டன.\n
"
}
]
,
"4.மூளை இல்லாத கழுதை":
[
{
"story":" அது ஒரு அடர்ந்த காடு. அந்த காட்டில் ஒரு வயதான சிங்கம் ஒன்று வாழ்ந்து வந்தது. வயதாகிவிட்ட காரணத்தால் அந்த சிங்கத்தினால் வேகமாக ஓடவும், வேட்டையாடவும் முடியவில்லை. அதனால சாப்பிட எதுவும் கிடைக்காமல் அந்த சிங்கம்ரொம்ப கஷ்டப்பட்டது.\n\nசிங்கமும் “எத்தனை நாட்கள் இப்படியே இருப்பது? சாப்பிடுவதற்கு ஏதாவது செய்தாகணுமே?”, என்று யோசித்தது.\n\nயோசித்துக்கொண்டு இருக்கும்பொழுது அந்த பாதையின் வழியே குள்ள நரி ஒன்று வந்துகொண்டிருந்தது. உடனடியா சிங்கமும் இந்த நரியைத் தவிர வேறு யாரும் இந்த மாதிரி வேலைக்குச் சரிபட்டுவர மாட்டார்கள் என்று நினைத்தது. சிங்கமும் உணவைச் சேகரிச்சிட்டு வர இந்த குள்ள நரியை உதவியாளனாக நியமிக்க முடிவுசெய்தது.\n\nஉடனே சிங்கம் நரியை வரவழைத்தது.\n\n“இனிமேல் நீதான் என் மந்திரி. உன்னைக் கேட்டுதான் எதையும் செய்வேன்” என்று சிங்கம் அந்த குள்ள நரியிடம் கூறியது.\n\nநரியால் சிங்கத்தின் பேச்சை நம்ப முடியல. “ராஜா, உங்களுக்கு மந்திரியா இருக்கறது என் அதிர்ஷ்டம்”, என்று நரி சிங்கத்திடம் கூறியது.\n\n“உனக்கே தெரியும், இந்தக் காட்டுக்கே நான்தான் ராஜா. ஒரு ராஜா உணவுக்காக மத்த விலங்குகளின் பின்னாடி ஓடினா அது பார்க்கறதுக்கு நல்லாயிருக்குமா? அதனால, எனக்குத் தேவையான உணவை நீ எப்படியாவது ஏற்பாடு செய்யணும். அது தான் உன் முதல் வேலை”, என்றது சிங்கம்.\n\n \n\nநரியும் பயந்து போய் நின்றது. “சிங்கத்துக்கு எப்படி நம்மால் சாப்பாடு போட முடியும்” என்று, யோசித்து.\n\nசிங்கமும் அந்த நரியை விடவில்லை. “நீ ஒரு நாளைக்கு ஒண்ணுன்னு தினமும் ஒரு விலங்கை எனக்காகக் கூப்பிட்டு வரணும். நீதான் கெட்டிக்காரனாச்சே. ரொம்ப சுலபமா செஞ்சிடுவேன்னு எனக்குத் தெரியும்” என்று சிங்கம் நரியை புகழ்ந்து பேசியது. சிங்கத்தின் புகழ்ச்சிப்பேச்சில் மயங்கிய நரியும் ஒப்புக்கொண்டது.\n\nசிங்கத்துக்காக உணவு தேடும் வேலையில் இறங்கியது நரி. அப்போது ஒரு கழுதை எதிரில் வந்தது. கழுதையிடம் போய், “நண்பா, எங்கே ரொம்ப நாளா ஆளையே காணோம்? எங்க போயிட்ட?” என்றது.\n\n \n\n“இங்கேயேதானே நான் சுத்திக்கிட்டு இருக்கேன்? என்ன விஷயம்?” என்று கழுதை கேட்டது.\n\n“நீ ரொம்ப அதிர்ஷ்டக்காரன். நம்ம காட்டின் சிங்க ராஜா உன்னை முதல் மந்திரியா தேர்ந்தெடுத்திருக்காரு” என்றது.\n\n“ஐயோ எனக்கு சிங்கத்தைப் பார்த்தாலே பயம்பா. அவர் ஒரே அடியில் என்னைக் கொன்னு சாப்பிட்டிடுவாரு. அவர் எதுக்காக என்னை முதல் மந்திரியா தேர்வு செய்ய வேண்டும்? ஆளை விடு” என்றது கழுதை.\n\n“பயப்படாதே. நீ மட்டும் முதன் மந்திரியா இருந்தால், உன் நிலைமை எங்கேயோ போயிடும். ராஜாவுக்கு அடுத்தபடியா நீதான். எல்லா விலங்குகளும் உனக்கு மரியாதை தரும். எதாவது காரியம் ஆகணும்னா உன் பின்னாடிதான் வருவாங்க” என்றது நரி.\n\nஅப்பாவியான கழுதை, நரியின் பேச்சை உண்மை என நம்பியது. சிங்கத்தைப் பார்க்க நரியோட சென்றது.\n\nநரியும் கழுதையும் சிங்கத்தின் இருப்பிடத்தை அடைந்தன. சிங்கம் கழுதையைப் பார்த்துச் சிரிச்சுக்கிட்டே, “வா நண்பா. இன்று முதல் நீ தான் என்னோட முதல் மந்திரி” என்று கூறியது.\n\nகழுதையும் மகிழ்ச்சியில் துள்ளிக்குதித்தது. வெட்கத்துடன் தலை குனிந்தபடி சிங்கத்துக்குப் அருகில் வந்து நின்றது. சிங்கம் அதன் தலையில் ஓங்கி ஒரு அடி அடிச்சது. கழுதை அந்த நிமிடமே உயிரை விட்டது.\n\n \n\nசிங்கம் கழுதையைச் சாப்பிட ஆரம்பித்தது. “மகாராஜா, கொஞ்சம் பொறுங்க. என்னதான் பசியா இருந்தாலும் ஒரு ராஜா குளிக்காம சாப்பிடக்கூடாது இல்லையா?” என்று சிங்கத்திடம் நரி கூறியது.\n\nசிங்கமும் அதை ஒப்புக்கிட்டு குளிக்கப் போச்சு.\n\n \n\nநரி கழுதையின் உடலைப் பார்த்தது. அதற்கும் ஒரே பசி. கழுதையின் தலையைக் கிழிச்சு, மூளையை எடுத்துச் சாப்பிட்டது.\n\n \n\nகுளித்துவிட்டு வந்த சிங்கம் கழுதையின் உடல் முன்பு போல் இல்லை என்று கண்டுபிடித்தது. “கழுதையின் தலை ஏன் கிழிந்து உள்ளது? உள்ளே ஒன்றுமே இல்லையே?” என்று சிங்கம் கேட்டது.\n\n \n\n“என்ன மகாராஜா! உங்களுக்குத் தெரியாதா? கழுதைகளுக்கு எல்லாம் மூளையே கிடையாது” என்று நரி சிங்கத்திடம் கூறியது.\n\nசிங்கம் நரியை நம்ப வில்லை. “அது எப்படி மூளை இல்லாம இருக்கும்? பொய் சொல்லாதே” என்று சிங்கம் கேட்டது.\n\n“கழுதைக்கு மூளை இருந்திருந்தா என்கூட வந்திருக்குமா?” என்று நரி சிங்கத்திடம் கேட்டது.\n\nநரி சொல்வது சரிதான்னு சிங்கமும் அமைதியாகியது.\n
"
}
]
,
"5.ஆமையும் இரண்டு வாத்துகளும்":
[
{
"story":" அது ஒரு அழகிய ஏரி. அந்த ஏரியில் அழகிய ஆமை ஒன்று தனது இரண்டு வாத்து நண்பர்களுடன் வாழ்ந்து வந்தது. தினமும் அந்த இரு வாத்துகளை ஆமை சந்திப்பது வழக்கம்.\n\n \n\nஒருநாள் அந்த இரண்டு வாத்துகளும் வருத்தத்துடன் காணப்பட்டன. இதைக்கண்ட ஆமை, “ஏன் இருவரும் வருத்தத்துடன் உள்ளீர்கள்”, என்று கேட்டது.\n\n“பல வருடங்களாக மழை பெய்யாத காரணத்தால் இந்த ஏறி வறண்டு வருகிறது. இன்னும் சில காலத்திற்கு பிறகு இங்கு முற்றிலும் நீர் வறண்டுவிடும். எனவே நாங்கள் இருவரும் பக்கத்துக்கு ஊரில் உள்ள ஏரிக்குச் செல்ல இருக்கிறோம்”, என்று வாத்துகள் கூறியது.\n\n \n\n“என்னை விட்டு செல்வதற்கு உங்களுக்கு எப்படி மனம் வந்தது. நீர் குறைந்தால் உங்களுக்கு உணவு தான் குறையும், எனக்கோ உயிரே போய்விடும். என்மீது உங்களுக்கு அன்பு இருக்குமானால் என்னையும் அழைத்துச் செல்லுங்கள்”, என்றது ஆமை.\n\n“உனக்கு தான் இறக்கைகள் கிடையாதே! உன்னை அழைத்துப்போக எங்களால் எப்படி முடியும்?” என்றது வாத்து.\n\nஅதற்கு ஆமை ஒர் உபாயம் செய்யலாம், “ஒரு நீண்ட குச்சியை எடுத்து வாருங்கள். நான் நடுவில் என்னுடைய பற்களால் கொட்டியாய் பிடித்துக் கொள்கிறேன். நீங்கள் இருபக்கமும் பிடித்து தூக்கிக் கொண்டு பறந்து செல்லுங்கள்”, என்றது ஆமை\n\n“நாங்கள் உயரப்பறக்கும்போது நீ வாயைத்திறந்தால் கீழே விழுந்து இறந்து விடுவாய்” என்று வாத்துகள் கூறியது.\n\nஅப்படியானால் “பறக்கும்போது நான் வாய் போசாமல் இருக்கின்றேன்” என்று ஆமை கூறியது.\n\nஇரு வாத்துகளும் இருபக்கமும் குச்சியை பிடித்து பறக்க நடுவில் ஆமை வாயில் பற்றிக்கொண்டு பறந்தன.\n\n \n\nசிறிது தூரம் பறந்தவுடன் ஆமை சந்தோஷத்தில் துள்ளிகுதிக்க ஆரம்பித்தது. இரு வாத்துகளும் ஆமையிடம் “சிறிது நேரம் அமைதியாய் இரு. இல்லாவிடில் நீ கீழே விழுந்து விடுவாய்”, என்று கூறியது.\n\nசெல்லும் வழியில் வாத்துகள் ஆமையுடன் பறந்து சொல்வதப்பார்த்த மக்கள் வாத்துகள் எதையோ தூக்கிக்கொண்டு கொண்டு போகின்றன என கூச்சலிட்டனர். ஆமையின் கெட்ட நேரம் அந்த வார்த்தைகள் அதன் காதில் விழுந்தது. இந்த மக்கள் ஏன் இப்படி கூச்சலிடுகின்றனர் என வாய்திறந்து பேச அது பிடித்திருந்த பிடி விட்டுவிட கீழே விழத்தொடங்கியது.\n\nகீழே விழுந்த ஆமை உடல் சிதறி இறந்தது.\n
"
}
]
,
"6.முட்டாள் சிங்கமும் புத்திசாலி முயலும்":
[
{
"story":" அடர்ந்த காட்டில் ஒரு கர்வம் கொண்ட சிங்கம் வாழ்ந்து வந்தது. நான் தான் இந்த காட்டுக்கு ராஜா என்ற கர்வத்துடன் அந்த சிங்கம் காட்டில் வாழ்ந்த அனைத்து மிருகங்களையும் வேட்டையாடியது.\n\nமற்ற சிங்கங்கள் உணவுக்காக வேட்டையாடும். அனால் இந்த சிங்கம் பொழுதுபோக்கிற்காக வேட்டையாடியது. இதனால் காட்டில் வாழ்ந்த மற்ற மிருகங்கள் சிங்கத்தின் மீது கோபம் கொண்டன.\n\n\nஒவ்வொருநாளும் சிங்கம் பல மிருகங்களை வேட்டையாடியது. இதனை கண்ட மற்றைய மிருகங்கள் மிக்க பயத்துடன் வாழ்ந்து வந்தன.\n\nசிங்கம் இப்படி பல மிருகங்களை ஒவ்வொருநாளும் கொல்வதால் தாம் வெகு சீக்கிரமே இறந்துவிடுவோம் என எண்ணி அவை எல்லாம் ஒன்றுகூடி ஆலோசனை செய்தது.\n\n \n\nசிங்கத்தை எதிர்த்து அவைகளால் போராட முடியாது என்பது அவைகளுக்குத் நன்கு தெரியும். அதனால் அவை சிங்கத்திற்கு இரையாக தினம் ஒரு மிருகமாக போவதற்கு தீர்மானித்தன.\n\nஅடுத்தநாள் குரங்கு ஒன்று அந்த கர்வம் கொண்ட சிங்கத்தை சந்திக்க அதன் குகைக்கு சென்றது.\n\n \n\nஇதைக்கண்ட சிங்கம் முகுந்த கோபத்துடன் உறுமியது. குரங்கிற்கு பயம் வந்துவிட்டது. சிங்கம் குரங்கை பார்த்து, \"உனக்கு என்ன துணிச்சல் இருந்தால் என் குகைக்கு வந்துருப்பாய்?\" என்றது. அதற்கு குரங்கு, எல்லா மிருகங்களும் தினம் ஒருவராக உங்கள் குகைக்கு இரையாக வருகின்றோம் என தெரிவித்தன. அதனால் சிங்கராசா இரை தேடி அலையத் தேவையில்லை.\n\n\"ஏன் இந்த முடிவு?\" என்றது சிங்கம்.\n\nதினம் தினம் எந்த மிருகம் உங்களால் வேடையடபடும் என்ற பயத்துடன் வாழ்வதை விட, தினம் ஒருவராக உங்கள் குகைக்கு இரையாக வந்தால் மற்ற மிருகங்கள் பயமின்றி சிறிது காலம் வாழலாம் என்றது.\n\nஅத்துடன் நீங்கள் பல மிருகங்களை ஒரு நாளில் கொன்றால் நாங்கள் எல்லோரும் சீக்கிரமே இறந்து விடுவோம். பின்பு உங்களுக்கு உணவுகிடையாமல் நீங்களும் சீக்கிரமே இறந்து விடுவீர்கள் என்றது.\n\nஇதனை கேட்ட சிங்கராசாவுக்கு மகிழ்ச்சி பொங்கியது. மேலும் குரங்கிடம் தவறாமல் தினமும் காலையில் ஒரு மிருகம் கண்டிப்பாக வரவேண்டும்.\nஇல்லையென்றல் அனைவரையும் வேடையடிவிடுவேன் என்றது சிங்கம்.\n\nஅன்றிலிருந்து தினம் ஒவ்வொரு மிருகம் சிங்கத்திற்கு இரையாகச் சென்றது.\nஒருநாள் ஒரு முயலின் முறை வந்தது. முயல் சிங்கத்தின் குகைக்கு சிறிது தாமதமாகச் சென்றது.\n\nஅதனால் சிங்கம் மிகுந்த கோபத்துடன் இருந்தது.\n\nசிங்கம் முயலைப் பார்த்து நீ ஏன் தாமதமாகினாய் என கர்ச்சித்தது.\n\n \n\nஅதனைக் கேட்ட முயலார் நடுக்கத்துடன் “சிங்கராசா” நான் வரும் வழியில் வேறொரு பெரிய சிங்கம் என்னை வேட்டையாட முயற்சி செய்தது. நான் பதுங்கி இருந்துவிட்டு இப்பதான் வாறேன் என்றது.\n\nஎன்னைவிட பெரிய சிங்கம் இந்தக் காட்டில் இருக்கிறதா? என்று இறுமாப்புடன் கேட்டது.\n\nஅதற்கு “சிங்கராசா” வாருங்கள் காட்டுகின்றேன் என்று சிங்கத்தை அழைத்துச் சென்று ஒரு கிணற்றைக் காட்டி இதற்குள்தான் அந்த பெரிய சிங்கம் இருந்தது என்று கூறியது.\n\n \n\nஅதனை நம்பிய சிங்கம் கிணற்றை எட்டிப் பாத்தது. அப்போது சிங்கத்தின் நிழல் (பிம்பம்) வேறொரு சிங்கம் கிணற்றினுள் இருப்பது போல் தெரிந்தது. சிங்கம் அதைப் பார்த்து கர்ச்சித்தது.\n\nபிம்பமும் கர்ச்சித்தது. சிங்கத்திற்க்கு ஆத்திரம் பொங்கியது. இதோபார் உனக்கு ஒரு முடிவு கட்டுகிறேன் என கூறிக்கொண்டு கிணற்றினுள் பாய்ந்தது. சிங்கம் கிணற்று நீரில் மூழ்கி மாண்டது. \n\n \n\nமுயல் துள்ளிகுதித்து வெற்றியை மற்ற மிருகங்களிடம் சென்று கூரியது. காட்டில் கொண்டாட்டம் தொடங்கியது.\n\nமுயலின் சமயோசித முயற்சியால் மற்றைய மிருகங்களும் காப்பாற்றப்பட்டன.\n
"
}
]
,
"7.உப்பு வியாபாரியும் கழுதையின் தந்திரமும்":
[
{
"story":" முன்னொரு காலத்தில் ஒரு உப்பு வியாபாரி இருந்தான். அவன் தினந்தோறும் ஒரு கழுதையின் மீது உப்பு மூட்டைகளை ஏற்றி ஊருக்குள் போய் வியாபாரம் செய்து வருவான். போகும் வழியில் ஒரு ஆறு இருந்தது. அந்த ஆற்றைக் கடந்துதான் ஊருக்குள் போக வேண்டும். \n\nஒரு நாள் உப்பு வியாபாரி வழக்கம் போல கழுதையின் முதுகில் உப்பு மூட்டைகளை ஏற்றிக் கொண்டு வியாபாரத்திற்கு கிளம்பிச் சென்றான். வழியில் உள்ள ஆற்றை கழுதை கடந்த போது எதிர்பாராமல் கழுதையின் கால்கள் வழுக்கிவிட்டது. எனவே, கழுதை தடுமாறி ஆற்றுக்குள் விழுந்து விட்டது.\n\nகழுதை தவறி விழுந்ததால் அதன் முதுகில் இருந்த உப்பு மூட்டை நனைந்து விட்டது. கழுதையை வியாபாரி மெல்ல தூக்கிவிட்டான். ஆனால், நீரில் மூழ்கியதால் உப்பு மூட்டை நனைந்தது அல்லவா? அது ஒரு சில நிமிடத்தில் அப்படியே, தண்ணீரில் கரைந்து பாதி மூட்டையாகிவிட்டது. \n\nஎனவே, கழுதை முதுகில் இருந்த உப்பு மூட்டை வெறும் சாக்குப் போல எடையில்லாதபடி ஆகிவிட்டது. ஆஹா என்ன ஆச்சரியம் இப்போது கழுதை முதுகில் சுமையே தெரியவில்லை. \n\nகழுதைக்கு மிகுந்த சந்தோஷம். ஆனால் வியாபாரிக்கு பெரிய நஷ்டம். உப்பு வியாபாரியும் உப்பு வியாபாரம் செய்ய வழியில்லாமல் கழுதையை ஓட்டிக் கொண்டு வீட்டிற்கு திரும்பினான். \n\nமறுநாளும் வழக்கம் போல வியாபாரி உப்பு வியாபாரத்திற்கு கிளம்பினான். கழுதை முதுகில் இருந்த உப்பு மூட்டை கழுதைக்கு கனமாக இருந்தது. கழுதை மெல்ல நடந்து ஆற்றுப் பாலம் அருகே வந்தது. திடீரென அதற்கு முந்தைய நாள் நினைவு வந்தது. எனவே, மெல்ல தடுமாறுவது போல செய்து சட்டென்று ஆற்றுக்குள் விழுந்தது. \n\n அடுத்த நிமிடம் கழுதை முதுகில் இருந்த உப்பு மூட்டை நீரில் கரைந்து விட்டது. இன்றும் கழுதைக்கு முதுகில் சுமை இல்லாது போய்விட்டது.\n\nகழுதை தனது தந்திரத்தால் தொடர்ந்து இதையே செய்த வந்தது. இதனால் தினமும் வியாபாரத்திற்குப் போக முடியாமல் வியாபாரி தொடர்ந்து சிரமம் கொண்டான்.\n\nஒரு நாள் வியாபாரி வழக்கம் போல கழுதையின் முதுகில் உப்பு மூட்டைகளை ஏற்றிக் கொண்டு வியாபாரத்திற்கு கிளம்பிச் சென்றான். செல்லும் வழியில் கழுதை கொண்டுவருகின்ற உப்பு எப்படி காணமல் போன்கின்றன என்று யோசித்துக்கொண்டே கழுதையின் நடவடிக்கைகளை கவனித்தான்.\n\nகழுதை வேண்டுமென்றே ஆற்றுக்குள் விழுந்தது. அவனுக்கு மெல்ல மெல்ல கழுதையின் தந்திரம் புரிந்தது. எனவே, அதற்கு ஒரு நல்ல பாடம் கற்பிக்க நினைத்தான்.\n\n அன்று கழுதை முதுகில் வழக்கம் போல உப்பு மூட்டையை ஏற்றவில்லை வியாபாரி. மாறாக, பஞ்சு நிறைந்த ஒரு சாக்கு மூட்டையை கழுதை முதுகில் ஏற்றினான். கழுதை வழக்கம் போல ஆற்று பாலத்தின் அருகே வந்தது. எதிர்பாராமல் கால் தடுமாறுவது போல தடுமாறி ஆற்றிற்குள் விழுந்தது.\n\nமூட்டையில் இருந்த பஞ்சு நீரில் நனைந்தது. அடக் கஷ்டமே! கழுதையின் முதுகில் இருந்த பஞ்சு மூட்டை முன்பைவிட அதிகமாக கனத்தது. கழுதையும் மிகவும் கஷ்டப்பட்டு ஆற்றைக் கடந்து கரைக்கு வந்து சேர்ந்தது. \n\nதனது ஏமாற்று வேலை இவ்வளவு நாள் தன்னைக் காப்பாற்றிவந்த வியாபாரிக்குத் தெரிந்து விட்டத்தை எண்ணி வெட்கப்பட்டது. இனி நேர்மையாக நடக்க முடிவெடுத்தது.\n
"
}
]
,
"8.ராஜாவும் முட்டாள் குரங்கும்":
[
{
"story":" வேதபுரி என்ற நாட்டை அரசர் ஒருவர் ஆண்டு வந்தார். அவர் தனக்கு பரிசாக கிடைத்த குரங்கு ஒன்றை ஆசையா வளர்த்து வந்தார். அந்த குரங்கும் அந்த அரசரின் மீது மிகவும் பாசமாக இருந்தது.\n\n \n\nஒரு நாள் ராஜா வழக்கம் போல அரண்மனைத் தோட்டத்தில் உலாவப் போகும் பொழுது குரங்கையும் கூடவே அழைத்துச் சென்றார்.\n\n \n\nசெல்லும் வழியில் ஒரு முட்புதர்க்கு நடுவில் பாம்பு ஒன்று இருப்பதை குரங்கு கவனித்தது. உடனே அந்த குரங்கு தாவி குதிச்சு பாம்பு இருப்பதை ராஜாவிடம் காண்பித்தது. அந்த பாம்பு ராஜாவை கடிக்கும் முன்பு குரங்கு பாம்பிடம் சண்டையிட்டு பாம்பைக் கொன்றது.\n\n \n\nசரியான சமயத்துல ராஜா, பாம்புக் கடியிலிருந்து தப்பித்தார். குரங்கின் எச்சரிக்கை உணர்வையும், விசுவாசத்தையும் பார்த்து ராஜா மிகவும் நெகிழ்ந்தார்.\n\nஉடனே, அந்தக் குரங்கையே தன்னோட பாதுகாவலரா நியமிக்க முடிவு செய்தார். அவரோட இந்த முடிவைக் கேட்ட மந்திரிகள் அனைவரும் திகைத்து நின்றனர்.\n\n \n\nஅவர்கள் ராஜாவிடம், ‘ராஜா என்னதான் இருந்தாலும் அது ஒரு விலங்குதானே! அதுக்கு மனிதர்கள் மாதிரி பகுத்தறிவோ, முடிவெடுக்கும் திறமையோ இருக்காதே! உங்களோட இந்த விபரீத எண்ணத்தை மாத்திக்கங்க\'ன்னு எவ்வளவோ சொல்லிப் பார்த்தாங்க.\n\nராஜா கேட்கறதா இல்லை.\n\n‘என்னைப் பொறுத்தவரைக்கும் ஒரு அந்தரங்கப் பாதுகாவலனுக்கு இருக்க வேண்டிய முக்கியமான தகுதி பாசமும், விசவாசமும்தான்! அது என் குரங்குகிட்ட நிறையவே இருக்கு! அதனால என் பாதுகாவலுக்கு மனிதர்கள் வேண்டாம். குரங்கே போதும்\'னு தீர்மானமா சொல்லிட்டாரு.\n\nஅன்று முதல் குரங்கு, ராஜாவை விட்டு ஒரு நிமிஷம்கூட விலகாம அவர் எங்கு போனாலும் கூடவே போறதும் வர்றதுமா இருந்தது.\n\nஒரு நாள் ராஜா குரங்கிடம் ‘எனக்கு தூக்கம் வருகின்றது. நான் கொஞ்ச நேரம் நல்லா தூங்கப் போறேன். என்னை யாரும் தொந்தரவு செய்யாம பார்த்துக்க’ன்னு சொல்லிட்டு தூங்க ஆரம்பித்தார்.\n\n \n\nகுரங்கும் ரொம்ப அக்கறையா, படுக்கைக்குப் பக்கத்துலேயே இருந்து காவல் காத்தது. அந்த சமயம் பார்த்து அங்க ஒரு ஈ வந்தது. அது ராஜா காது கிட்ட வந்து ‘ஸொய் ஸொய்\'ன்னு கத்தி ராஜாவை தொந்தரவு செய்தது. குரங்கு ‘சூசூ\'ன்னு துரத்துச்சு. கொஞ்ச நேரம் கழிச்சி, அந்த ஈ திரும்பவும் அங்கேயே சுத்தி சுத்தி வந்துக்கிட்டே இருந்தது. குரங்குக்கு கோபம் தாங்கல. ஈக்குத் தகுந்த பாடம் புகட்டணும்னு தீர்மானிச்சிடுச்சு. அது ராஜாவோட வாளை கையில் எடுத்தது. இந்த முறை ஈ வந்தா அதை ஒரே போடு போட்டு ரெண்டு துண்டாக்கிட வேண்டியதுதான்னு முடிவு செய்தது.\n\nநடப்பது எதுவும் தெரியாத ராஜாவோ பாவம் நிம்மதியா தூங்கிக்கிட்டிருந்தாரு. ஈ திரும்பவும் வந்தது. இந்தத் தடவை அது ராஜாவோட கழுத்துக்கு மேல பறந்தது.\n\n \n\nதயாராக இருந்த அந்த குரங்கும் ஈயை ஒரே வெட்டா வெட்டிடுச்சி. ஐயோ! என்ன பரிதாபம்! ஈ பறந்து தப்பிச்சிடிச்சு. ராஜா தலை துண்டாகிப் போச்சு. இப்படியாக, ராஜா தன்னோட சொந்த பாதுகாவலனாலயே கொல்லப்பட்டுட்டாரு.\n\nராஜா இறந்த விஷயத்தைக் கேள்விப்பட்டு அந்த நாட்டு மக்களும் மந்திரிகளும் சோகத்துல மூழ்கிட்டாங்க. அவங்க \'புத்திசாலியான எதிரியைவிட முட்டாளான தோழன்தான் ரொம்ப ஆபத்தானவன்\'னு ராஜாவுக்குத் தெரியாமல் போய் விட்டதே என்று புலம்பினார்கள்.\n
"
}
]
,
"9.சிலந்தியிடம் பாடம் கற்ற அரசன்":
[
{
"story":" போரில் தோல்வி அடைந்த அரசன் தன் உயிரைக் காப்பாற்றிக்கொள்ள ஓடிஒளிந்தான். அரசன் மிகவும் வீரத்துடன் போரிட்டாலும் அவனின் படை மிகவும்சிறியடாக இருந்ததினால் அவனால் வெல்ல முடியவில்லை. எதிரியிடம் மாபெரும்படை இருந்ததினால் வெற்றி பெற்றன்.  \n\nதோல்வியுற்ற அரசனை கொலை செய்யுமாறு அவனை வென்ற அரசன் கட்டளைபிறப்பித்தான். அதனால் அவன் காட்டிற்கு ஓடிச் சென்றுஅங்கு இருந்த ஒருகுகையில் ஒளிந்து கொண்டான்.\n\nதோல்வி கண்ட அரசன் மிகவும்மனவருத்தம் கொண்டான். மனச்சோர்வினால் துணிவு இழந்தான். ஒருநாள் சோம்பலுடன் அரசன்குகையில் படுத்திருந்தான். அந்தக்குகையினுள் ஒரு சிலந்தி வாழ்ந்துவந்தது.  \n\nஅந்த சிறிய சிலந்தியின் செயல் அவன்கவனத்தைக் கவர்ந்தது. குகையின் ஒருபகுதியினுள்  ஒரு வலையைப் பின்னக் கடுமையாக முயற்சி செய்துகொண்டிருந்தது. சுவரின் மீது ஊர்ந்து செல்லும் போது வலையினில் பின்னிய நூல்அறுந்து சிலந்தி கீழே விழுந்து விட்டது.\n\nஇவ்வாறு பலமுறை நடந்தது. ஆனாலும், அது தன் முயற்சியைக் கடைவிடாமல்மறுபடியும் மறுபடியும் முயன்றது. கடைசியில் வெற்றிகரமாக வலையைப் பின்னிமுடித்தது. அரசன் “இச் சிறு சிலந்தியே பல முறை தோல்வியடைந்தும் தன்முயற்சியைக் கைவிடவில்லை. நான் ஏன் விடவேண்டும்?\n\nநானோ அரசன். நான் மறுபடியும் முயற்சி செய்ய வேண்டும்” என்று எண்ணினான்மறுபடியம் தன் எதிரியுடன் போர் புரிய தீர்மானித்தான். அரசன் தான் வசித்தகாட்டிற்கு வெளியே சென்று தன் நம்பிக்கையான ஆட்களைச் சந்தித்தான்.\n\nதன் நாட்டில் உள்ள வீரர்களை ஒன்று சேர்த்து பலம் மிகுந்த ஒரு படையைஉருவாக்கினான். தன் எதிரிகளுடன் தீவிரமாகப் போர் புரிந்தான். கடைசியில்போரில் வெற்றியும் பெற்றான். அதனால் தன் அரசைத் திரும்பப் பெற்றான். தனக்குஅறிவுரை போதித்த அந்த சிலந்தியை அவன் என்றுமே மறக்கவில்லை.\n
"
}
]
,
"10.முட்டாளுக்கு புத்தி சொல்வது வீண்":
[
{
"story":" ஒரு காட்டில் பல குரங்குகள் கூட்டமாக வசித்து வந்தன. குளிர்காலத்தில் ஒருநாள் மிகவும்கடுமையான குளிராக இருந்தது. குரங்குகளால் குளிரைத் தாங்க முடியவில்லை.\n\n கொஞ்சம் நெருப்பு கிடைத்தால் சருகுகளைப்போட்டுத் தீமூட்டி குளிர் காயலாம் என்று ஒருகிழக்குரங்கு கூறிற்று. நெருப்புக்கு எங்கேபோவது என்று குரங்குகள் யோசித்துக்கொண்டிருந்தபோது ஒரு மின்மினிப் பூச்சிபளிச் பளிச் சென்று மின்னியவாறு பறந்துசென்று கொண்டிருந்தது. அதைக் கண்ட ஒருகுரங்கு அதோ நெருப்பு போகிறது என்றுகூறிற்று. மற்றொரு குரங்கு அந்த மின்மினிப்பூச்சியைப் பிடித்து வந்து தரையில் போட்டது.\n\nமற்ற குரங்குகள் சுற்றிலும் கிடந்த குப்பை கூளங்களைச் சேகரித்து வந்து மின்மினிப் பூச்சிமீதுபோட்டன. பிறகு குரங்குகள் நெருப்பு கொழுந்து விட்டு எரியப் போகிறது என எதிர்பார்த்து சூழ்ந்துஅமர்ந்து கொண்டன. ஆனால் தீ எரியும் வழியைக் காணோம்\n\nபிறகு குரங்குகள் வாயினால் குப்பையை ஊதி நெருப்பை எரிய விடும் முயற்சியில் ஈடுபட்டன.மரத்தில் அமர்ந்து குரங்குகளின் கோமாளிக் கூட்டத்தைக் கவனித்துக் கொண்டிருந்த ஒருபறவை கலகலவென்று சிரித்தபடி மரத்தை விட்டிறங்கி கீழே வந்து அமர்ந்தது,\n\nபிறகு குரங்குகளை நோக்கி நண்பர்களே மின்மினிப் பூச்சியை நெருப்பு என்று எண்ணிக் கொண்டுதீ மூட்ட வீண் பிரயாசை எடுக்கிறீர்கள். நீங்கள் என்னதான் வாயால் ஊதினாலும் மின்மினிப்பூச்சியிடமிருந்து நெருப்பு வரவே வராது. வீண் வேலையை விட்டுவிடுங்கள் என்று புத்திமதிகூறிற்று. உனக்கு ஒன்றும் தெரியாது. வாயை மூடிக்கொண்டு உன் வேலையைப் பார் என்றுகூறிவிட்டு குரங்குகள் மறுபடியும் குப்பையை வாயால் ஊதித் தீ உண்டாக்க முயற்சியெடுத்தன.\n\nபறவை, குரங்குகளின் முட்டாள்தனத்தை எண்ணிப் பரிதாபப்பட்டு திரும்பத் திரும்பகுரங்குகளுக்கு புத்திமதி கூறிக் கொண்டிருந்தது. இதனால் கோபமுற்ற குரங்குகள் பறவை மீதுபாய்ந்து அதனைப் பிடித்து தரையில் மோதிக் கொன்று விட்டன.\n
"
}
]
,
"11.பேராசையால் உயிரிழந்த கொக்கு":
[
{
"story":" வசந்த புரம் என்றொரு ஊர் இருந்தது. அழகிய வனாந்தரமும் நீர் நிலைகளும்இருக்கும் அந்த ஊரில் ஒரு பெரிய குளம் இருந்தது.\n\nஅதில் ஒரு கொக்கு தினசரி மீன் பிடித்து உண்பதை வழக்கமாகக்கொண்டிருந்தது. தினசரி அதிக நேரம் காத்திருந்து மீனைப் போராடிப்பிடிப்பதால் கொக்கு சலிப்புற்றிருந்தது.\n\nஒரு நாள் கொக்கின் மூளையில் ஒரு யோசனை தோன்றியது. இந்த மீன்களைஅவைகளின் சம்மதத்தோடே நாம் விரும்பிய இடத்தில் கொண்டு போய்திண்றால் எப்படி இருக்கும் என்று யோசித்தது. அதற்கு ஒரு வஞ்சகமானதிட்டமும் தயாரித்தது.\n\nஒரு நாள் கொக்கு வருத்தமுடன் ஒற்றைக் காலில் நின்று கொண்டிருந்தது.துள்ளிக் கொண்டிருந்த மீன்களில் ஒன்றுக்கு சந்தேகம் வந்தது. “கொக்குநம்மைப் பார்த்தவுடன் கவ்விக் கொள்ளுமே. சும்மாவிடாதே, ஆனால் இதுசெயலற்று நிற்கின்றதே என்னவாக இருக்கும்” என்று, யோசித்தவாறே அதன்முன் வந்தது.\n\n“என்ன கொக்காரே! உன் ஆகாரத்தைக் கொத்தாமல் சும்மா நிற்கிறீர்”? என்றது.அதற்கு கொக்கு கூறிற்று \"நான் மீனைகொத்தித் தின்பவன்தான், ஆனாலும்இன்று எனக்கு மனசு சரியில்லை\" என்றது.\n\n“மனசு சரியில்லையா ஏன்”? என்றது மீன்.\n\n‘அதையேன் கேட்கிறாய்..” என்று அலட்டியது கொக்கு.\n\n\"பரவாயில்லை சொல்லுங்களேன்\' என்றது மீன். சொன்னால் உனக்குஅதிர்ச்சியாக இருக்கும் என்றது மீன்.\n\nமீனுக்குப் பரபரத்தது. “சொன்னால்தான் தெரியும்” என்றது.\n\n“வற்புறுத்திக் கேட்பதால் சொல்கிறேன். இப்போது ஒரு மீனவன் இங்கேவரப்போகிறான்”, என்று இழுத்தது கொக்கு.\n\n\"வரட்டுமே\" என்றது மீன்.. “என்ன வரட்டுமே? உங்களையெல்லாம்ஒட்டுமொத்தமாகப் பிடித்துச் சென்றுவிடப் போகிறான்” என்றது கொக்கு.\n\nஇதைக் கேட்ட மீன்கள் அனைத்தும் அதிர்ச்சியடைந்தன. அவை தங்களைக்காப்பாற்று மாறு கொக்கிடமே வேண்டின.\n\nஆனால் கொக்கு \"நான் என்ன செய்வேன்? என்னால் மீனவனோடு சண்டைபோட முடியாது. கிழவன் நான், வேண்டுமானால் உங்களைஇக்குளத்திலிருந்து வேறொரு குளத்துக்குக் கொண்டு போகிறேன். அதனால்எனக்கும் நல்ல பெயர் வரும். நீங்களும் பிழைத்திருப்பீர்கள்\", என்றது மிகவும்இறக்கம் கசிய.\n\nமீன்கள் எல்லாம் தம் உயிரைக் காப்பாற்றிக் கொள்ள அதன் பேச்சை நம்பின.\n\n“எங்கள் உயிரைக் காக்க நீங்களே உதவி செய்கிறேன் என்கிறீர்கள்.அதன்படியே செய்யுங்கள்”, என்றன மீன்கள் எல்லாம் ஒருமித்த குரலில்.\n\nகொக்குக்குக் கசக்குமா காரியம்?. நடைக்கு ஒவ்வொன்றாககுலத்திலிருக்கின்ற மீன்களை யெல்லாம் கௌவ்விக் கொண்டுபோய் சிலமீன்களைத் தின்று, மற்ற மீன்களை ஒரு பாறையில் உலரவைத்து.\n\nகுளத்திலிருந்த நண்டு ஒன்று இதைப் பார்த்துக் கொண்டே இருந்தது. அதற்கும்வேறு குளத்திற்குச் செல்ல உள்ளுக்குள் ஆசை சுரந்தது.\n\n அந்த நண்டு கொக்கிடம் வந்து “வயோதிகக்கொக்கே! இந்த மீன்களையெல்லாம் எங்கேகொண்டு போகிறீர்களோ அங்கேயே என்னையும்கொண்டு போங்கள், என்னையும் மீனவனிடமிருந்துகாப்பாற்றுங்கள்”, என்று கெஞ்சியது. நண்டுகெஞ்சுவதைப் பார்த்த கொக்கு அதன் மேல்இறக்கப்பட்டு நண்டையும் கௌவிக்கொண்டுபறந்தது. பறக்கும் போது வழியில் மீன்களின்முள்ளுடல்கள் ஆங்காங்கே சிதறிக் கிடப்பதைகண்டது நண்டு.\n\nஅதைப் பார்த்த நண்டுக்கு ஒரே அதிர்ச்சி.\n\nவேறு நீர்நிலைக்குக் கொண்டுச் செல்வதாகக் கூறி மீன்களைத் தின்றுவிடும்கொக்கின் வஞ்சகம் நண்டுக்குச் சட்டென்று புரிந்துவிட்டது. தன் நிலையும்அப்படித்தானா? என்று நண்டு பயப்படத் துவங்கியது.\n\n\nஉயிரைக் காப்பாற்றிக் கொள்ள நண்டுக்கு ஒரு உபாயம் தோன்றியது.வைரத்தை வைரத்தால் அறுப்பது போல் அதற்கு மூளை வேலை செய்தது.கொக்காரே! நீங்கள் என்மேல் இறக்கப்பட்டு எடுத்துக்கொண்டு வந்தீர்கள்.ஆனால் அங்கே என் உறவினர்கள் பலர் வரப்போகும் ஆபத்து தெரியாமல்இருப்பதால், என்னை மீண்டும் அங்கே கொண்டு சென்றால் அவர்களிடம்விஷயத்தைச் சொல்லி அவர்களையும் உங்களுடன் வரத் தயார் செய்வேன்\"என்றது நண்டு.\n\nகொக்குக்கு ஒரே சந்தோஷம். இன்னும் நிறைய நண்டுகள் கிடைக்கப்போவதை நினைத்து மகிழ்ச்சி அடைந்து.\n\n“அப்படியா, இன்னும் இருக்கிறதா நண்டுகள்?”. என்று கேட்டுக் கொண்டேபழைய குளத்திற்கு மீண்டும் நண்டைக் கொண்டு போனது.\n\nகுளத்துக்கு நேராக வரும்போதும் அதுவரை அமைதியாக இருந்த நண்டு தன்கொடுக்கினால் கொக்கின் கழுத்தை இரண்டு துண்டாக்கிவிட்டுக் குளத்து நீரில்வீழ்ந்து உயிர் பிழைத்துக் கொண்டது.\n\nகுளத்தில் மிச்சம் இருந்த மீன்கள் பிழைத்துக் கொண்டன.\n
"
}
]
,
"12.நன்றி மறந்த சிங்கம்":
[
{
"story":" முல்லை மலர் என்ற காட்டில் விறகு வெட்டுவதற்காக சென்று கொண்டிருந்தான் மனிதன் ஒருவன்.\n\nஅப்போது காட்டில் எங்கிருந்தோ சிங்கத்தின் கர்ஜினை கேட்டது. பயத்துடன் ஓடத் தொடங்கினான் மனிதன்.\n\n\"மனிதனே பயப்படாதே! இங்கே வா! நான் உன்னை ஒன்றும் செய்யமாட்டேன்\'\' என்ற குரல் கேட்டது.\n\nதயக்கத்துடன் குரல் வந்த திசையை நோக்கிச் சென்றான் மனிதன்.\n\nஅங்கு ஒரு கூண்டில் சிங்கம் அடைப்பட்டு இருந்தது. வேட்டைக்காரர்கள் சிலர் சிங்கத்தை உயிருடன் பிடிப்பதற்காக ஒரு கூண்டு செய்து அதற்குள் ஓர் ஆட்டை விட்டு வைத்திருந்தனர். ஆட்டிற்கு ஆசைப்பட்ட சிங்கம் கூண்டிற்குள் மாட்டிக் கொண்டது.\n\nமனிதனைப் பார்த்த சிங்கம், “மனிதனே, என்னை இந்தக் கூண்டிலிருந்து விடுவித்து விடு... நான் உனக்குப் பல உதவிகளைச் செய்வேன்,\'\' என்றது.\n\n\"நீயோ மனிதர்களைக் கொன்று தின்பவன். உன்னை எப்படி நான் விடுவிக்க முடியும்?\'\' என்றான் மனிதன்.\n\n\"மனிதர்களைக் கொல்லும் சுபாவம் எங்களுக்கு உண்டு தான். அதற்காக உயிர்காக்கும் உன்னைக் கூடவா அடித்துக் கொன்றுவிடுவேன். அவ்வளவு நன்றியில்லாதவனா நான்? பயப்படாமல் கூண்டின் கதவைத்திற. உன்னை ஒன்றும் செய்யமாட்டேன்\'\' என்று நைசாகப் பேசியது சிங்கம்.\n\nசிங்கத்தின் வார்த்தையை உண்மையென்று நம்பிவிட்டான் மனிதன். கூண்டின் கதவைத் திறந்தான். அவ்வளவுதான்! நன்றி கெட்ட சிங்கம் மனிதன் மேல் பாய்வதற்கு தயாராயிற்று.\n\nஇதனைக் கண்ட மனிதன், “சிங்கமே, நீ செய்வது உனக்கே நியாயமா? உன்\nபேச்சை நம்பி உன்னைக் கூண்டிலிருந்து விடுவித்தேனே... அதற்கு இதுதானா நீ காட்டும் நன்றி\'\' என்றான்.\n\n\"என் உயிரைக் காத்துக் கொள்வதற்காக நான் ஆயிரம் பொய் சொல்லுவேன். அதை நீ எவ்வாறு நம்பலாம்? மனிதர்கள் என்றால் பகுத்தறிவுள்ளவர்கள் என்று தானே பொருள். அந்த அறிவைக் கொண்டு இது நல்லது, இது கெட்டது என்று பகுதித்தறிய வேண்டாமா? முட்டாள்தனமான உன் செய்கைக்கு நான் எப்படிப் பொறுப்பாக முடியும்?\'\' என்றது சிங்கம்.\n\n\"கடவுள் உன்னை தண்டிப்பார். உன் உயிரை காப்பாற்றிய என்னையே சாப்பிடுவது நியாயமா? உன்னை விடுவித்ததற்கு இம்மாதிரி நடந்து கொள்வது முறையல்ல\'\' என்றான் மனிதன்.\n\nஅம்மோது அவ்வழியாக ஒரு நரி வந்தது.\n\n\"இதனிடம் நியாயம் கேட்போம்\'\' என்று கூறிய மனிதன் நடந்த\n\nகதையனைத்தையும் நரியிடம் கூறினான்.\n\n\"எங்கள் தொழில் அனைவரையும் அடித்துக் கொன்று சாப்பிடுவதுதான். இது இவனுக்கு நன்றாகத் தெரிந்திருந்தும் கூட என்னைக் கூண்டிலிருந்து விடுவித்தான். முட்டாள்தனமான இந்தச் செய்கைக்கு உரிய பலனை இவன் அனுபவித்தே தீர வேண்டும். நீ என்ன சொல்ற நரியாரே...\'\' என்றது.\n\nஅனைத்தையும் கேட்ட நரிக்கு சிங்கத்தின் நன்றி கெட்ட செயல் புரிந்து\n விட்டது. உதவி செய்த மனிதனைக் காப்பற்றி சிங்கத்தை கூட்டில் பூட்டிவிட தந்திரமாக செயல் பட்டது. அதனால் ஒன்றும் புரியாததைப் போல் பாவனை செய்து.\n\n\"நீங்கள் இந்த மாதிரி சொன்னால் எனக்கு ஒன்றுமே புரியல. ஆரம்பத்திலிருந்து சொல்லுங்கள்\'\' என்றது நரி.\n\n \n\nஉடனே சிங்கம் சொல்லத் தொடங்கியது.\n\n\"நான் அந்தக் கூண்டிற்குள் அடைந்து கிடந்தேன்...\'\'\n\n\"எந்தக் கூண்டிற்குள்?\'\' என்றது நரி.\n\n\"அதோ இருக்கிறதே அந்தக் கூண்டிற்குள்\'\' என்றது சிங்கம்.\n\n\"எப்படி அடைந்து கிடந்தீர்கள்?\'\' என்றது நரி.\n\nசிங்கம் விடுவிடுவென்று கூண்டிற்குள் சென்றது. இதுதான் சமயம் என்று கருதிய நரி சட்டென்று கூண்டுக் கதவை இழுத்து மூடியது.\n\n\"நரியாரே! இது என்ன அயோக்கியத்தனம்! நியாயம் கூறுவதாகக் கூறி என்னை மறுபடியும் கூண்டில் அடைத்துவிட்டீரே!\'\' என்று கத்தியது சிங்கம்.\n\n\"நீங்கள் பேசாமல் கூண்டிற்குள்ளேயே இருங்கள். நான் ஒன்றும் இந்த மனிதனைப் போல் முட்டாள் அல்ல. உங்களுக்குச் சாதகமாக நியாயம் சொன்னால் முதலில் மனிதனை அடித்துக் கொல்வீர்கள். பிறகு என்னையே அடித்துக் கொன்று விடுவீர்கள். அதனால் தான் உங்களைக் கூண்டிற்குள் செல்லுமாறு செய்து கதவைப் பூட்டி விட்டேன்\'\' என்றது நரி.\n\nநன்றி மறந்த சிங்கம் தான் செய்த தவறை எண்ணி வருந்தியது.\n
"
}
]
,
"13.நன்றி ஓடுகளே":
[
{
"story":" ஒரு காட்டில் ஆமையும், நத்தையும் நண்பர்களாய் இருந்தன. அவை இரண்டுக்கும்நீண்டகாலமாக, ஒரு மனக்குறை இருந்தது. தங்களால் வேகமாக நடக்கவோ, தாவிக் குதித்து ஓடவோ முடியவில்லை என்ற மனக்குறைதான் அது.\n\nஒருநாள், அவை இரண்டும் நடந்து சென்றுகொண்டிருந்த போது, ஓர் அழகியவெள்ளை நிற முயல் தாவிக் குதித்து, ஓடி வருதைக் கண்டன.\n\n\"முயலே நில்!\'\' என்றது ஆமை.\n\nமுயல் நின்றது.\n\n\"நீ எப்படி இவ்வளவு வேகமாய் தாவிக் குதித்து ஓடுகிறாய்?\'\' என்று கேட்டதுநத்தை.\n\n\"இது என்ன கேள்வி! உங்களுக்கு இருப்பதுபோல், என் முதுகில் கனமான ஓடுஇல்லை. அந்தச் சுமை இல்லாததால், வேகமாக ஓடுகிறேன்!\'\' என்று சொல்லிவிட்டு, முயல் அந்த இரண்டையும் இளக்காரமாகப் பார்த்தது.\n\n\"ஓஹோ! எங்களின் வேகக் குறைவுக்கு எங்கள் ஓடுதான் காரணமா?\'\'\n\n\"ஆமாம்! நீங்கள் உங்கள் ஓடுகளைக் கழற்றிப் போட்டுவிட்டால், என்னைப்போல் வேகமாக ஓடலாம். வேகமாக ஓடுவதில், ஓர் அலாதியான சுகம்இருக்கிறது தெரியுமா... அனுபவித்துப் பாருங்கள்!\'\' என்றது முயல்.\n\n ஆமைக்கும், நத்தைக்கும் அந்தஇடத்திலேயே தங்கள் முதுகுஓடுகளைக் கழற்றிப் போட்டுவிடவேண்டும் என்ற ஆவல் பிறந்தது.\n\nஅவற்றைக் கழற்ற முயன்றபோது, திடீரென புதர் மறைவில் ஏதோ அசையும்ஓசை கேட்டது.\n\nஆமையும், நத்தையும் ஆபத்தைஉணர்ந்து, தங்கள் ஓடுகளைக் கழற்றும்முயற்சியைக் கைவிட்டன.\n\nசட்டென, புதர் மறைவிலிருந்து ஓரு ஓநாய் வெளிப்பட்டு, முயலை நோக்கிப்பாய்ந்தது.\n\nஆமையும், நத்தையும், விருட்டென்று தங்கள் உடலை ஓடுகளுக்குள் இழுத்துக்கொண்டு, உயிர் பிழைத்தன.\n\nஓநாய் முயலைப் பிடித்தது.\n\nசிறிது நேரம் சென்ற பிறகு ஓடுகளை விட்டு வெளியே வந்த ஆமையும், நத்தையும்முயலின் ரத்தத்தைப் பார்த்து, உறைந்து போயின.\n\nதாங்கள் வேகமாய் ஓடுவதைவிட, உயிர் பிழைத்து வாழ்வதே முக்கியமானதுஎன்பதை உணர்ந்தன. தங்கள் எதிரியிடமிருந்து காப்பாற்றிய தங்கள் ஓடுகளுக்குஅவை நன்றி கூறின.\n
"
}
]
,
"14.ஆப்பு அசைத்து இறந்த குரங்கின் கதை ":
[
{
"story":" ஒரு விறகு வெட்டி இருந்தான். காட்டுப் பகுதிக்கு ஒட்டி இருந்தது அவன் குடிசை.\n\nமரங்களை வெட்டிவருவது, கோடரியால் பிளப்பது, சிறு துண்டுகளாக்கி பக்கத்துக்கு கிராமங்களுக்கு கொண்டு விற்பது. அதை கொண்டு குடும்பம் நடத்துவது, அவனது அன்றாட வேலை.\n\nஅன்று அப்படிதான் ஒரு பெரிய அடிமரத்துண்டை கோடரியால் பிளக்க ஆரம்பித்தான்.\n\nகலப்பு வந்தது. அடிமரத்தை பாதியளவு பிளந்திருந்ததால் அப்பிளவுக்கு இடையில் ஆப்பு போல் ஒரு மரச்சக்கையை வைத்துவிட்டு ஓய்வெடுக்கச் சென்றான்.\n\nபக்கத்திலேயே ஒரு பெரிய மரம் இருந்தது. அம்மரத்தின் ஒரு கிளையில் இருந்த அக்குரங்கு ஒன்று மரம் வேட்டியின் செயலைப் பார்த்துக் கொண்டிருந்தது.\n\nமரம் வெட்டி அப்பால் நகர்ந்ததும் அக்குரங்கு உடனே இறங்கி வந்தது.\n\nஅம்மரத்துண்டின் பிளவுபட்ட பகுதியில் வால் முழுவதும் விட்ட நிலையில் படிய அதன்மேல் அமர்ந்து கொண்டது.\n\nஅது குரங்கு அல்லவா! அதற்கே உரிய குரங்கு வேலையைச் செய்ய ஆரம்பித்தது; ஆப்பாக சொருகி இருந்த மரத்துண்டை ஆட்டி ஆட்டி எடுக்க ஆரம்பித்தது/\n\nஒரு ஆட்டு, இரண்டு ஆட்டு, மூன்று ஆட்டு..... சில ஆட்டுகள்!\n\nபடுக்கென்று அந்த ஆப்புதுண்டு வந்துவிட்டது. சடக்கென்று பிளவுபட்டப் பகுதியின் இடைவெளி குறைந்துவிட்டது.\n\nஅத்துடனா?\n\nபிளவுக்குள் தொங்கி இருந்த வால் நசுங்க குறைந்து \"வீல்...வீல்\" என்று அலறியது.\n\nஓய்வாக உள்ளே இருந்த மரம்வெட்டி அலறல் கேட்டு அலறி அடித்துக் கொண்டு ஓடி வந்தான்.\n\nபாத்தால் குரங்கு பாவம் செத்துவிட்டது.\n\n\"இத்தனை நாள் இல்லாமல் எங்கிருந்து வந்துத் தொலைந்தது இன்று சாவதற்கென்றே\" என்ற முணுமுணுப்புடன் குரங்கின் உடலை அப்புறப்படுத்தினான் அவன்.\n\nகுரங்கின் அசட்டுச் செயல் அதற்கே அழிவை தந்துவிட்டது.\n
"
}
]
,
"15.மான், காகம், நரி – கதை":
[
{
"story":" மகத தேசத்தில் சண்பகவனம் என்கிற காட்டுப்பகுதியில் ஒரு மானும் ஒரு காகமும் நட்பாய் இருந்தன.\nமான் தன்னிச்சையாய் புல் முதலானவைகளைத் தின்று நன்கு கொழுத்திருந்தது.\nஅப்படி மான் கொழுத்திருப்பது ஒரு நரியின் கண்களை உறுத்தியது. இவன் நமக்கு அசாத்தியனாய் இருக்கிறான். பலமுடன் கொழுகொழுவென்று இருக்கிறான். ஆகையால் இவனை வஞ்சனையாற் கொல்லவேண்டும் என்று உடனே ஒரு தீர்மானமும் செய்து கொண்டது.\nமெதுவாக மானுக்கு அருகில் சென்ற நரி சினேகிதா… சுகமா? என்று கேட்டது பலநாள் பழகியவன் விசாரிப்பது போல்.\nநீ யார்?  என்று கேட்டது மான். அது இதுவரையில் அந்த நரியைப் பார்த்துகூட இல்லையே\nநான் சூத்திரபுத்தி என்ற பெயர்கொண்ட நரி நான் இந்தக் காட்டில் தனியாக – ஒருவனாகவே திரிந்து கொண்டிருந்தேன். இன்றைக்கு உன்னைப் பார்த்தேன். சந்தோஷமடைந்தேன். யாருமற்ற பாவியாய்த் திரிந்துகொண்டிருந்த நான் இனிமேல் உனக்கு வேலை செய்துகொண்டு நட்புடன் உன்னுடனிருக்க ஆசைப்படுகிறேன். என்றது நரி மிகவும் குழைவாக.\nதனக்கு வேலை செய்ய ஒன்று வலிய வருகிறதா… என்ற வியப்புடன் சரி என்றது மான்.\nஇரண்டும் பேசிக் கொண்டே ஒரு சண்பக மரத்தடிக்கு வந்தன.\nமானின் சினேகிதனான சுபுத்தி என்கிற காகம் அம்மரத்தில்தான் வாசம் செய்துகொண்டு வந்தது. அது தன் நண்பனான மான் நரி ஒன்றுடன் வருவதைப் பார்த்ததும் துணுக்குற்றது.\nநண்பா.. உன்னுடன் இருப்பது யார்?  என்று கேட்டது.\nஇந்த நரி என்னுடன் சினேகிதமாய் இருக்க விரும்புகிறது. சரி என்று அழைத்து வந்தேன் என்றது மான் தன் பழைய நண்பனான காக்கையிடம்.\nநண்பனே சடுதியில் வந்த பழக்கமில்லாதவனை நம்பலாகாது. ஒருவனுக்குக் குலமும் நடத்தையும் தெரியாமல் இடம் கொடுத்தால் பூனைக்குக் கழுகு இடம் கொடுத்து, இறந்தது போலாகிவிடும். குணம் அறியாமல் உடன் சேர்த்துக் கொள்ளக்கூடாது என்றது காகம்.\nகாகத்தின் இந்த அறிவுரை நரிக்கு ஆத்திரம்மூட்டியுது. காட்டிக்கொண்டால் காரியம் கைகூடுமா? எனவே, ஒருவனுடைய சுபாவம் சினேகிப்பதற்கு முன்னே தெரியுமோ? நல்லவர்களுக்குச் சுபாவத்திலே நோக்கமில்லை. அவர்களுடைய சினேகிதம் கண்ட மாத்திரத்திலேயே ஆகிவிடும் என்று பக்குவமாக இடைவெட்டிப் பேசியது.\nமானுக்கு நரியின் வார்த்தைகள் உச்சியை குளிரப் பண்ணிவிட்டன. தன்னை நல்லவன் என்று அந்தக் காக்கை கூட இதுவரை சொன்னதில்லையே!\nநீ சும்மா இரு நான் என் நண்பனிடம் பேசுகிறேன் என்றது காக்கை.\nஆனால் மானோ காக்கையைப் பார்த்து நண்பா நீ எனக்கு எப்படி மித்திரனோ அப்படியே இவனும் இருக்கட்டும் தடை சொல்லாதே என்று கூறிவிட்டது.\nகாகம் வாயை மூடிக்கொண்டது ஊதர சங்கை ஊதியாகி விட்டது கேட்க மாட்டேன் – என்று காதை மூடிக் கொண்டால் என்ன செய்ய முடியும்?\nமூன்றும் – பகலில் தன் போக்கில் இரையைத் தேடிக் கொள்வதும் இரவில் அம்மரத்தருகில் கூடுவதுமாக சிலநாள் கழிந்தன.\n\nஒருநாள் நரி மானிடம் நண்பா, இந்தக் காட்டில் தளதளவென்று நேர்த்தியான பயிர் விளச்சல் இருக்கின்றது. அதை உனக்குக் காண்பிக்கிறேன் வருகிறாயா? என்று அழைத்தது.\nபச்சைப் பயிர் தளதளவென்று இருக்கிறதா.\nமான் நாக்கில் நீர் சுரக்க, உடனே அழைத்துப் போய்க் காட்டு என்றது.\nவா வா என்று நரி அதை அழைத்துச் சென்று காட்டியது.\nஅநேக நாள்களுக்கு அலையாமல் உணவு இருக்குமிடம் தெரிந்தபின் மானால் வேறு இடத்திற்குச் செல்ல முடியுமா? தினமும் நேராக அந்த விளைச்சல் பகுதிக்குச் சென்று மேய ஆரம்பித்தது.\nஒருநாள், இருநாள், மூன்றுநாள், நான்குநாள், ஐந்துநாள், ஆறுநாள்…… ஆயிற்று.\nஏழாம்நாள். எது வந்து மேய்ந்து இப்படிப் பயிர் பாழாகிறது? என்று பதுங்கி இருந்து பார்த்தான் வயலுக்குச் சொந்தக்காரன்.\nஒரு மான் வந்து மேய்வதைக் கண்டதும் அதைப் பிடிக்க மறுநாள் வலையைக் கட்டினான்.\nவழக்கம்போல அடுத்தநாள் வந்த மான் வழக்கத்திற்கு மாறாக வலையில் மாட்டிக் கொண்டது.\nஉடனே அதற்கு நரியின் ஞாபகம் வந்தது. அந்த நண்பனைத் தவிர வேறு யார் வந்து இந்த சமயத்தில் உதவ முடியும் – என்ற தவிப்புடன் நண்பன் வருகிறானா? என்று பார்த்தது.\nநரி வந்துகொண்டுதான் இருந்தது. ஆனால் அதன் – மானின் – எண்ணம்போல் அல்ல என்னுடைய மனோரதம் நிறைவேறிற்று…. இப்போது நான் அதன் மாமிசத்தையும் எலும்பையும் நிரம்பத் தின்னுவேன் என்ற வஞ்சக ஆசையுடன்.\nவா.. வா.. நண்பா ஏன் சும்மா இருக்கிறாய்? என்னுடைய தளையை சீக்கிரமாய் அறுத்து என்னை விடுவி சங்கட காலத்தில் சிநேகிதர்கள் உடை அவிழ்ந்தவன் கைபோல உதவுவார்கள் என்று பரபரப்புடன் வரவேற்றது மான்.\nஆனால் நரியோ…. அதற்குச் சொல்லித்தர வேண்டுமா?  ஆம். நீ சொல்வது மெய்தான். ஆயினும் எனக்கு இன்று விரத தினமாதலால் நான் இந்தத் தோல் வலையைத் தீண்ட மாட்டேன் நாளைக்கு என்ன சொன்னாலும் கேட்பேன். சினேகிதனுக்காக நான் உயிரைக்கூட விடுபவன் என்று கூறிவிட்டு அங்கிருந்து நகர்நதது.\nமெல்ல – உதவி செய்ய முடியாத கவலையோடு நடப்பதுபோல் சென்ற நரி ஒரு புதருக்கு அருகே ஒளிந்து கொண்டு அடுத்தக் கட்டச் செயலை ஆவலோடு – நாக்கில் நீர் ஒழுகப் பார்த்தது.\nபகல்போய் இரவு வந்தது. ஆனால் மான் மரத்தடிக்கு வரவில்லை அதனால் காக்கைக்கும் உறக்கம் வரவில்லை.\nவிடிந்ததும் காகம் பறந்து தேடியது. அந்த வயல் பக்கம் வந்தபோது வலையில் சிக்கிய நிலையில் அதைப் பார்த்ததும் அருகில் சென்றது.\nசினேகிதா உனக்கு இந்த அவஸ்தை எப்படி. ஏன் வந்தது?\nநண்பா இது உன் வார்த்தையைக் கேளாமையால் வந்த பலன் மான் வருத்தமுடன் கூறியது.\nஉன் கூட்டாளியான் நரி எங்கே போய் விட்டது? என்று கேட்டது காகம்.\n \n \nஎன் இறைச்சியைத் தின்பதற்காக இங்கேதான் ஒளிந்து கொண்டிருப்பான்.\nமான் அழுதது.\nதனக்கு இதம் பண்ணுகிற மித்திரன் பேச்சைக் கேளாதவனுக்கு விபத்து சீக்கிரமாக வரும். இன்னும் அவன் அந்தச் சத்துருவுக்குச் சந்தோஷத்தை வருவிக்கிறான்….\nகாகம் சொல்லிக்கொண்டிருக்கும் போதே வயல்காரன் கையில் தடியுடன் வந்து கொண்டிருந்தான் தூரத்தில்.\nஅதைப் பார்த்துவிட்ட காகம் மித்திரா அவன் வருகிறான். நான் சொல்வது போல் செய் என்றது பரபரப்புடன்.\nசீக்கிரம் சொல் நீதான் இந்த அபாயத்திலிருந்து என்னைக் காப்பாற்ற வேண்டும் மான் உயிர் பிழைக்கும் ஆர்வத்துடன் கேட்டது.\nகவனமாகக் கேள், நீ இப்போது மூச்சை அடக்கி கொண்டு செத்தவன் போலக் கிடந்தால் அவன் உன்னைப் பார்த்து நீ செத்துவிட்டாய் என்றெண்ணிக் கொண்டு கட்டிய வலையை அவிழ்த்துச் சுருட்டி வேறு ஒரு இடத்தில் வைக்கப் போவான் அப்போது நான் கத்துகிறேன். அதைக் கேட்ட மாத்திரத்தில் நீ மிகவும் விரைவாய் ஓட்டம் பிடி.\nசரி சரி….\nநீ முதலில் செத்தது போல் கிட.\nமான் அப்படியே நடிக்க காகம் அதன் கண்ணைக் குத்துவது போல் பாவனை செய்தது.\nவயல்காரன் வந்தான். மானைப் பார்த்தான். ஓ செத்துவிட்டதா – என்று முணுமுணுத்தான். கட்டியிருந்த வலையை அவிழ்த்து ஓரிடத்தில் வைக்கப் போனான்.\nகா… கா… என்று கத்தியது காகம் ஓடு ஓடு என்பதுபோல.\nமான், பட்டென்று எழுந்து சட்டென்று ஓட்டம் பிடித்தது.\nஏமாற்றத்தால் ஆத்திரமுற்ற வயல்காரன் தடியை மானை நோக்கி வீசி எறிந்தான்.\nதடி பலமாகப் பட்டது. மான்மேல் அல்ல மறைந்தவாறு அருகிலிருந்த நரியின் மேல்.\nமான் பிழைத்தது, நரி செத்தது.\n
"
}
]
,
"16.புலியை நம்பிய பிராமணன் கதை":
[
{
"story":" ஒரு கிழப்புலி, பலவீனத்தால் ஆகாரத்துக்கு வேட்டையாட முடியவில்லை.\nஏரிக்கரையில் தர்ப்பைப் புல்லைக் கையில் வைத்துக் கொண்டு எவனாவது வருகிறானா என்று பார்த்தவாறு அமர்ந்திருந்தது.\nஅந்த நேரம்பார்த்து ஒரு பிராமணன் அந்த வழியாக வந்தான்.\nபுலி, அவனைப் பார்த்தது, வாயில் தானாகவே எச்சில் ஊற ஆரம்பித்துவிட்டது.\nஓ … பிராமணா….\nபுலி அவனை அழைத்தது.\nகுரல் எங்கிருந்து வருகிறது என்று சுற்றும் முற்றும் பார்த்தான் பிராமணன்.\nயாரையும் காணவில்லை. புலிதான் தெரிந்தது.\nநான்தான் அழைத்தேன் பிராமனோத்தமனே! இந்தா இந்தப் பொற்காப்பை வாங்கிச் செல் என்று புலி அழைத்தது. பழுத்துப்போன தரப்பைப் புல்லை பட்டமாக்கிக் காட்டியவாறு.\nஏழைப்பிராமணன் கண்ணுக்குப் புலி காட்டியது பொன் காப்பாகவே தோன்ரியது. காமாலைக் கண்ணுக்குக் காண்பதெல்லாம் மஞ்சள் நிறம் – என்பதுபோல.\nபொற்காப்பு வலியக் கிடைக்கிறதே என்ற ஆசை அவனை முன்னே தள்ள புலி ஆயிற்றே…. கிட்டே போகக் கூடாதே என்ற அச்சம் அவனைத் தயங்க வைத்தது. காப்புமீது ஆசை வைக்கக் கூடாது என்போமானால் புலி ஆயிற்றே… கொன்றுவிடுமே என்று அச்சப்பட்டோமானால் மரணத்துக்கு பலவகையிலும் வழி இருக்கிறதே!.\nபுலியைரே காப்பெங்கே இருக்கிறது? என்று கேட்டான் பிராமணன்.\nஇதோ பாரும்.\nபுலி மஞ்சள் தர்ப்பையை வட்டமாக்கிக் காட்டியது மீண்டும்.\nஉன்னிடத்தில் எனக்கு எப்படி நம்பிக்கை வரும்? என்றான் பிராமணன்.\nநான் நகமும் பல்லும் போனவன். கிழவன் காலையில் நீராடி கடவுளைத் தியானித்துக் கொண்டிருக்கிறேன் யாகம் செய்தல், வேதம் ஓதுதல், தானம் கொடுத்தல், தவம் செய்தல், சத்திய நெறியிலிருத்தல். உறுதியான தெய்வ நம்பிக்கை. ஆசையின்மை. பொறுமை முதலிய எட்டு தருமங்களையும் நான் அறிந்தவன். அதன்படி நடப்பவன். இந்தக் காப்பு எனக்கு கிடைத்தது எனக்கு எதற்கு இது அதனால் இதை யார்க்காவது ஒரு ஏழைக்குக் கொடுக்க நினைத்திருக்கிறேன்.\nஎல்லாம் சரிதான் புலி மனிதரை அடித்துத் தின்னும் என்கிறார்களே ஜனங்கள்.\nஎனக்குத் தர்ம சாஸ்திரம் தெரியும் தன் பிராணன் தனக்கு எப்படித் தித்திப்போ அப்படியே எல்லார்க்கும் என்பது எனக்குத் தெரியும் எத்தனையோ பேர் சென்றார்கள் அவர்களுக்கெல்லாம் கொடுக்க எனக்குத் தோன்றவில்லை உன்னைப் பார்த்தால் மிகவும் தரித்திரனாகத் தெரிகிறது அதனால் உனக்குக் கொடுக்க என் மனம் ஆசைப்படுகிறது ஏழைக்கே கொடுக்க வேண்டுமென்று சாஸ்திரங்களும் சொல்கின்றன. மருந்தை நோயாளிக்குத்தான் தரவேண்டுமே தவிர ஆரோக்கியமானவனுக்கல்ல. ஏழைதான் நோயாளி பணக்காரர்தான் ஆறோக்கியமானவன். இந்தப் பொன் காப்பை உனக்குக் கொடுப்பதே தகும். அதனால் தான் மற்றவர்களை விட்டுக் காத்திருந்து உன்னைப் பார்த்ததும் அழைக்கிறேன் வா…. வந்து இந்தப் பொன் காப்பை வாங்கிச் செல்.\nபிராமணன் புலியின் வார்த்தையால் ஈர்ப்புண்டவனாய் ஓரடி எடுத்து வைத்தான்.\nஏரியில் மூழ்கிவந்து பரிசுத்தமாகப் பெற்றுக்கொள் என்றது புலி,\nபிராமணன் ஏரியில் இறங்கினான். நீருக்கடியில் சேறும் சகதியுமாக இருந்ததால் அவன் கால்கள் சிக்கிக் கொண்டன. நகர முடியவில்லை.\nபிராமணா! பயப்படாதே நான் உன்னைச் சேற்றிலிருந்து விடுவிக்கிறேன்.\nபுலி மெதுவாக அவனை நெருங்கியது. ஆனால் சட்டென்று பிடித்துக் கொண்டது.\nதிக் கென்றது பிராமணனுக்கு.\nதுஷ்டர்கள் வேதத்தியானம் பண்ணியிருந்தாலும் தரும் சாஸ்திரம் அறிந்திருந்தாலும் அவர்களது வார்த்தையில் நம்பிக்கை வைக்கக்கூடாது எவனெவன் எப்படியோ அவனவன் அப்படித்தான். அந்த இயல்பு போகாது. யாசகம் பண்ணியே பழகிவிட்ட சுபாவத்தால் இந்த துஷ்டப் புலியின் வார்த்தையில் நம்பிக்கை வைத்து ….. என்று அவன் எண்ணிக் கொண்டிருக்கும் போதே புலி அவனைக் கொன்றது. தின்றது\nபாவம்  … பிராமணன் . பரலோகம் சேர்ந்தான்.\n
"
}
]
,
"17.உடைந்த பானை":
[
{
"story":"ஒரு கிராமத்தில் ஏழை விவசாயி ஒருவன் வாழ்ந்து வந்தான். அவன் தன் வீட்டுத்தேவைக்காகத் தினமும் ஆற்றிலிருந்து தண்ணீர் எடுத்து வருவதை வழக்கமாகக்கொண்டிருந்தான்.\n\nதண்ணீர் எடுத்து வர அவன் இரண்டு பானைகளை வைத்திருந்தான். அந்தப்பானைகளை ஒரு நீளமான கழியின் இரண்டு முனைகளிலும் தொங்க விட்டு, கழியைத் தோளில் சுமந்து செல்வான்.\n\n இரண்டு பானைகளில் ஒன்றில் சிறியஓட்டை இருந்தது. அதனால் ஒவ்வொருநாளும் வீட்டிற்கு வரும் பொழுது, குறையுள்ள பானையில் பாதியளவு நீரேஇருக்கும்.\n\nகுறையில்லாத பானைக்குத் தன் திறன் பற்றிபெருமை. குறையுள்ள பானையைப் பார்த்துஎப்பொழுதும் அதன் குறையைக் கிண்டலும்கேலியும் செய்து கொண்டே இருக்கும்.\n\nஇப்படியே இரண்டு வருடங்கள் கழிந்துவிட்டன. கேலி பொருக்க முடியாத பானை அதன் எஜமானனைப் பார்த்துப் பின்வருமாறு கேட்டது.\n\n\"ஐயா! என் குறையை நினைத்து நான் மிகவும் கேவலமாக உணர்கிறேன். உங்களுக்கும் தினமும் என் குறையால், வரும் வழியெல்லாம் தண்ணீர் சிந்தி, உங்கள் வேலைப் பளு மிகவும் அதிகரிக்கிறது. என் குறையை நீங்கள் தயவு கூர்ந்துசரி செய்யுங்களேன்\"\n\nஅதற்கு விவசாயி, \"பானையே! நீ ஒன்று கவனித்தாயா? நாம் வரும் பாதையில், உன் பக்கம் இருக்கும் அழகான பூச்செடிகள் வரிசையைக் கவனித்தாயா? உன்னிடமிருந்து தண்ணீர் சிந்துவது எனக்கு முன்னமே தெரியும். அதனால்தான்வழி நெடுக பூச்செடி விதைகளை விதைத்து வைத்தேன். அவை நீ தினமும் சிந்தியதண்ணீரில் இன்று பெரிதாக வளர்ந்து எனக்கு தினமும் அழகான பூக்களைஅளிக்கின்றன. அவற்றை வைத்து நான் வீட்டை அலங்கரிக்கிறேன். மீதமுள்ளபூக்களை விற்றுப் பணம் சம்பாதிக்கிறேன்\"\n\nஇதைக் கேட்ட பானை கேவலமாக உணர்வதை நிறுத்தி விட்டது. அடுத்தவர்பேச்சைப் பற்றிக் கவலைப் படாமல் தன் வேலையைக் கருத்துடன் செய்யத்தொடங்கியது\n
"
}
]
,
"18.வேஷம் போட்ட கழுதை":
[
{
"story":" ஒரு சலவைத் தொழிலாளியிடம் கழுதை ஒன்று இருந்தது. அந்தக் கழுதைக்குதேவையான தீவனத்தை வைக்க முடியவில்லை. வயிறார புல் மேய்வதற்குமேய்ச்சல் நிலமும் இல்லை.\n\nஇந்தக் காரணத்தால் கழுதை நாளுக்கு நாள் மெலிந்து கொண்டே வந்தது. சலவைத்தொழிலாளி கழுதையின் நிலை கண்டு மிகவும் கவலைப்பட்டான்.\n\nஒருநாள் சலவைத் தொழிலாளி காட்டு வழியாக நடந்து வந்துக்கொண்டிருந்தபோது ஒரு புலி செத்துக் கிடிப்பதைக் கண்டான்.\n\nஅதைக் கண்டதும் சலவைத் தொழிலாளிக்கு ஒரு யோசனை தேன்றியது.\n\nஇந்தப் புலியின் தோலை உரித்து அதைக் கழுதை மீது போத்தி நெல் வயல்களில்விட்டு மேயச் செய்தால் உண்மையாகவே புலி மேய்வதாக எண்ணிப் பயந்துகொண்டு வயலுக்குச் சொந்தக்காரர்கள் பேசாமலிருந்து விடுவார்கள். கழுதைவயிறார மேயும் என்று சலவைத் தொழிலாளி நினைத்து கொண்டான்.\n\n இறந்து கிடந்த சிங்கத்தை தூக்கிக்கொண்டு அவன் வீட்டிற்கு சென்றான். அன்று இரவு சிங்கத்தின் தோலை உரித்தான். \n\nமறுநாள் கழுதை மீது புலித் தோலைப்போர்த்தி விளைந்திருந்த வயல்கள்பக்கமாக போகச் செய்தான்.\n\nபுலிதான் பயிரை மேய்கிறது என்றுஎண்ணிக் கொண்டு குடியானவர்கள்அதை விரட்டப் பயந்து கொண்டுபேசாமலிருந்து விட்டார்கள்.\n\nகழுதை விளை நிலத்தில் அன்றாடம் வயிறார மேய்ந்து நன்றாக கொழுத்துவிட்டது.\n\nஒரு நாள் கழுதை புலித் தோலைப் போர்த்திக் கொண்டு நெல் வயலில் மேய்ந்துக்கொண்டிருந்தது.\n\nஅப்போது அந்தப் பக்கமாக வந்த ஒரு பெண் கழுதை உரத்த குரல் எடுத்து கத்தத்தொடங்கியது.\n\nஅதைக்கேட்ட புலித்தோல் போர்த்திய ஆண் கழுதை பெண் கழுதையின் குரலைக்கேட்டதும் உற்சாகமடைந்து தானும் உரத்த குரல் எடுத்து கத்தத் தொடங்கிவிட்டது.\n\nகுடியானவர்களுக்கு உண்மை விளங்கிவிட்டது. எல்லோரும் ஒன்று சேர்ந்துதடிகளை எடுத்துக் கொண்டு வந்து கழுதையை நன்றாக அடித்துக் கொன்றுவிட்டார்கள்.\n
"
}
]
}
