{
"1.பறவைக்கு வந்த பகுத்தறிவு":[
{
"story":"மசூதி ஒன்றின் மாடத்தின் மேல் புறா ஒன்று தன்னுடைய குஞ்சுப் பறவைகளுடன் வசித்து வந்ததுதிடீரென்று ஒருநாள் மசூதியின் மேல் பகுதியை இடித்துப் புதிய கட்டிடம் கட்டுவதற்காக முடிவு செய்யப்பட்டது. \n\nஇந்த மசூதியின் மேல் பகுதி இடிக்கப்படும் விபரமறிந்த அந்தப்புறா தன் குஞ்சுப் புறாக்களுடன் மசூதியை விட்டு வெளியேறியது. சிறிது தூரம் பறந்து சென்ற அது அங்கு ஒரு கிறிஸ்துவ தேவாலயம் இருப்பதைக் கண்டு அங்கு தனக்கு பாதுகாப்பு கிடைக்கும் என்று கருதி அந்த தேவாலயத்தில் கோபுர உச்சியில் தன் குஞ்சுகளுடன் குடியேறியது. சில நாட்கள் சென்றிருக்கும். அந்த தேவாலயத்திலும் வர்ணம் பூசுவதற்கென்று தேவாலயக் கோபுரத்தைச் சுத்தம் செய்யத் துவங்கினர். இதனால் தனக்கும் தன் குஞ்சுகளுக்கும் பாதுகாப்பில்லை என்று கருதிய அந்தப்புறா மீண்டும் பாதுகாப்பான இடம் தேடி பறந்து சென்றது. \n\n     சிறிது தூரம் சென்றதும் உயர்ந்த பழமையான சிவபெருமான் கோவில் கோபுரம் ஒன்றைக் கண்டது. இந்த கோவில் கோபுரம் தான் நமக்கும் நம் குஞ்சுகளுக்கும் பாதுகாப்பானது என்று கருதி அந்தக் கோபுரத்தில் குடியேறியது. கோவில் கோபுரத்தில் தங்கியிருந்த போது ஒரு நாள் கீழே திடீரென்று கூச்சலும் சப்தமுமாக இருந்தது. இதைக்கேட்டு குஞ்சு புறாக்கள் பயந்தன. அந்த குஞ்சுப் புறாக்கள் பயத்தோடு தங்கள் தாய்ப்புறாவைப் பார்த்து அம்மா கீழே ஒரு கூச்சலாக இருக்கிறதே... என்றது. \n\n\n   கிழே எட்டிப் பார்த்த தாய்ப்புறா தனது குஞ்சுப் புறாக்களிடம் சொன்னது. \"அது வேறொன்றுமில்லை. இந்தப் பாழாய்ப் போன மனிதர்கள், மதத்தின் பெயரால் ஒருவருக்கொருவர் சண்டையிட்டுக் கொள்கிறார்கள். நாம் மசூதியின் மேலிருந்தோம், அதற்குப்பின்பு தேவாலயத்தில் இருந்தோம். இப்போது நாம் கோவிலில் இருக்கிறோம். நாம் எங்கிருந்தாலும் நம்மைப் புறா என்று தான் அழைக்கிறார்கள். ஆனால் இந்த மனிதர்கள் மட்டும் கோவிலில் இருந்தால் இந்து என்றும், தேவாலயத்தில் இருந்தால் கிறிஸ்துவர் என்றும், மசூதியிலிருந்தால் முஸ்லீம் என்றும் சொல்லிக் கொள்கிறார்கள். இவர்கள் தங்களை மனிதர்கள் என்று சொல்லிக் கொள்வதைக் காட்டிலும் மதங்கள் மற்றும் ஜாதிகளின் பெயரால் அழைக்கப்படுகிறார்கள். \n\n\nஇதனால் இவர்கள் மனிதர்கள் என்பதை மறந்து விட்டு மதம் மற்றும் ஜாதிகளின் பெயரால் சண்டையிட்டுக் கலவரம் செய்வார்கள். மடிவார்கள். பறவைக் காய்ச்சல் நோய் வந்துவிட்டது என்று சொல்லி கண்ணில் பார்த்த பறவைகளையெல்லாம் தீயிலிட்டுப் பொசுக்கினார்கள். ஆனால் இவர்களிடம் மதம் மற்றும் ஜாதிகளுக்கான கலவரம் எனும் மனித காய்ச்சலுக்கான வைரஸ்கள் அதிகமாக உள்ளது. இந்த வைரஸ்கள் பறவைகளான நம்மைத் தாக்கினால் நம்மினமே அழிந்து விடும். \n\nஇந்த மத, ஜாதிக் கலவர மனித காய்ச்சல் நமக்கு வந்து விடக்கூடாது. அதனால் நாம் வேறிடம் பறந்து செல்வோம் என்று கூறியபடி அந்த புறா தன் குஞ்சுகளுடன் அங்கிருந்து மற்றொரு பாதுகாப்பான இடம் தேடி பறந்து சென்றது"
}
],
"2.புத்திசாலி ஆட்டுக்குட்டி":[
{
"story":"அந்த அடர்ந்த காட்டில் நரி ஓநாய் சிங்கம் கரடி என ஏராளமான மிருகங்கள் வாழ்ந்து வந்தன. எல்லா மிருகங்களும் நன்கு கொழுத்த உடலோடு நடமாடிக் கொண்டிருந்தன. அதற்கு காரணமும் உண்டு. அந்தக் காட்டை ஓட்டியுள்ள சிறுகிராமத்தில் முத்துசாமி என்ற ஏழை வாழ்ந்து வந்தான். \n\n\nஅவனது ஆட்டுக்குட்டிகள் துள்ளி விளையாடி மேய்ந்து கொண்டே வழி தவறி காட்டுக்குள் வந்து விடும். அவ்வளவுதான் உடனே அதை காலிசெய்து விடும் இந்த மிருகங்கள். முத்துசாமி தனது தந்தை தனக்காக சொந்தமாகக் கொடுத்த நாற்பது ஆடுகளையும் ஒவ்வொன்றாக இழந்து கொண்டிருந்தான். இப்போது மொத்தம் பனிரென்டு ஆடுகளே மிஞ்சியிருந்தது. இதனால் முத்துசாமி மிகுந்த வேதனை அடைந்தான். \n\nசாப்பிடக் கூட மனமில்லாமல் துவண்டு போய் ஆடுகளை அடைத்து வைத்திருந்த பட்டியின் அருகில் படுத்துவிட்டான். \n\n‘கண்ணுங்களா! நீங்களாவது என்னை விட்டு போயிடாம பத்திரமாக இருங்கப்பா. என்கண்ணைத் தப்பி வெளியே போயிடாதீங்க. அவ்வளவுதான் அந்த கொடிய மிருகங்கள் உங்க எலும்பைக் கூட விட்டுவைக்காதுங்க. அதனால பாதுகாப்பா இங்கேயே இருங்கப்பா. என்னை மேலும் மேலும் வேதனைப்பட வைக்காதீங்க’ –என்றபடியே தரையில் படுத்து சற்று நேரத்தில் தூங்கியும் விட்டான். \n\nஅவன் பேசியதை கேட்டுக் கொண்டிருந்த ஆடுகள் முத்துசாமியின் நிலையைக் கண்டு மனம் வருந்தின. தங்களை வளர்த்து ஆளாக்கியவன் துன்பத்தை அவைகளால் தாங்கமுடியவில்லை. அவனுக்கு தங்களால் எந்த உதவியும் செய்ய முடியவில்லையே என வேதனைப் பட்டன. அப்போது அந்தக் கூட்டத்தில் இருந்த ஆடு ஒன்று தன் அம்மாவிடம் “அம்மா! எத்தனைநாள்தான் நாம் ஓடியாடி விளையாட முடியாமல் நம் விருப்பத்திற்கு புற்களை மேயாமல் இப்படி பட்டிக்குள்ளேயே அடைந்து கிடப்பது. இதற்கு ஒரு முடிவு கட்டவேண்டாமா” –என்றது. \n\nதாய் ஆடு தனது பிள்ளையை பரிவோடு நக்கியது. “மகனே! உன் கவலை எனக்கு புரிகிறது. ஆனால் இது தானே நமக்கு பாதுகாப்பு வளையம். இதைத் தாண்டிப் போன நம் உறவினர்களின் நிலை என்னவாயிற்று என்பதுதான் உனக்குத் தெரியுமே. தெரிந்தும் நீ வெளியே செல்ல ஆசைப்படலாமா. பாவம் நம் ஏஜமானர் நம்மில் பாதிக்குமேல் இழந்து தவிக்கிறார். அவருக்கு நாம் எந்த கஷ்டத்தையும் கொடுக்கக்கூடாது. \n\nநமக்குத் தேவையான உணவுதான் கிடைக்கிறதே. சாப்பிட்டு விட்டு படுத்துக் கொள்வோம்” –என்றது தாய் ஆடு. மறுப்பாக தலை அசைத்தது குட்டி ஆடு. “அம்மா உங்களைப் போல் என்னால் இருக்க முடியாது. இதற்கு ஒரு முடிவு கட்டியே ஆக வேண்டும். அப்போதுதான் நாம் சுதந்திரமாக நடமாடமுடியும். நம் எஜமானரும் இப்படி நமக்காக காவல் இருக்காமல் அவரது வேலையைப் பார்க்க முடியும். அதனால் நான் ஒரு முடிவுக்கு வந்திருக்கிறேன்” –என தனது திட்டத்தைக் கூறியது. அதைக் கேட்ட மற்ற ஆடுகளுக்கு சந்தோஷம் தாளவில்லை.\n\n   “டேய் கண்ணா! நீ மட்டும் இதை வெற்றிகரமா செய்து முடித்து விட்டால் நமக்கொல்லாம் இந்த சிறையிலிருந்து விடுதலை. நமது இஷ்டத்திற்கு மேய்ந்து விட்டு இரவில் வீடு திரும்பினால் போதும். \n\nநீ இதை சரியாகச் செய்து விடுவாயல்லவா” –என்றது வயது முதிர்ந்த ஆடு. தாய் ஆடு பதறியது. “மகனே! வேண்டாம் இந்த விபரீத விளையாட்டு. எனக்கு ஒரே மகன் நீ. உன்னை ஒருபோதும் நான் இழக்கமாட்டேன். காட்டுக்குள் போய் விட்டு திரும்பியவர் எவருமில்லை. \n\nநான் உன்னை அனுப்ப மாட்டேன்” –என்று கண்ணீர் சிந்தியது. “அம்மா அழாதே! நான் புத்திசாலி என்று நீதானே அடிக்கடி சொல்வாய். இப்போது நீயே தடை போடலாமா. நம் இனத்தை எப்படி அழித்தன அந்த மிருகங்கள். அவற்றை நம்மால் அழிக்க முடியவிட்டாலும் விரட்டியடிக்கலாமே. அம்மா தைரியமாக இரு. \n\nநான் வெற்றியோடு திரும்புவேன். பாட்டி அம்மாவுக்கு தைரியம் சொல். நான் வெற்றிச் செய்தியோடு வருகிறேன்” –என்றவாறு பட்டியின் மீதேறி தாவி வெளியில் குதித்தது உற்சாகமாக துள்ளியவாறு காட்டை நோக்கிச் சென்றது. காட்டிற்குள் நாலைந்து நரிகள் குறுக்கும் நெடுக்குமாய் பசியோடு உலாவிக் கொண்டிருந்தது. பசி உயிரை எடுக்கிறது.\n\n ஒரு ஆடு கூட இரண்டு நாளாக கண்ணில் படவில்லையே. பட்டிக்காரன் உஷாராகி விட்டானா என தங்களுக்குள் புலம்பிக் கொண்டிருந்தன. அப்போது சற்று கரகரப்பான வித்தியாசமான குரலில் காட்டுக் கொடிகளுக்கிடையே சிக்கித் தவித்துக் கொண்டிருந்த அந்த கொழுத்த ஆட்டுக்குட்டி அதன் கண்ணில் பட்டது.\n\n “ஆஹா! இரண்டு நாளாய் காய்ந்து கிடந்ததற்கு இன்று நல்ல விருந்து வாருங்கள் போகலாம்” –என்றவாறு ஆட்டுக்குட்டியை நெருங்கியது. ஆட்டுக்குட்டி அனைத்தையும் பார்த்துக் கொண்டு ஒற்றைக் கண்ணை மூடிக்கொண்டு ஏதோ தவம் செய்வது போல் நின்று கொண்டிருந்தது. அருகில் நரிகள் வருவதைக் கண்டதும், “வாருங்கள், வாருங்கள். எம் பொருமான் உங்களை அனுப்பி வைப்பதாக இப்போதுதான் என்னிடம் சொல்லிக் கொண்டிருந்தார். \n\nஅதற்குள் வந்துவிட்டீர்களா? ம் சீக்கிரம் வந்து எனக்கு இரையாகுங்கள். எனக்கு பயங்கர பசி” –என்று உறுமலான குரலில் அதட்டியது. நரிகளுக்கு பயங்கர அதிர்ச்சி. ஓரடி பின் வாங்கின. \n\n“என்னடா. இது? நம்மையே சாப்பிடப் போகிறதாம் இந்த ஆட்டுக்குட்டி. அதுவும் கடவுளே அனுப்பிவைத்தார் என்கிறது. இதன் குரல் கூட ஆடு குரல் போலில்லையே. நரிகள் தயங்கி நின்றன. “என்ன தயக்கம்! சீக்கிரம் வாருங்கள். உங்களை சாப்பிட்டு விட்டு இக்காட்டிலுள்ள அனைத்து மிருகங்களையும் சாப்பிடவேண்டும். \n\nஇது எம் பெருமானின் கட்டளை. முதலில் உங்கள் தலைவரான சிங்கத்தைத் தான் சாப்பிடலாம் என்றிருந்தேன். அதற்குள் நீங்கள் வந்துவிட்டீர்கள். அதனாலென்ன முதலில் சிறிய விருந்து. பிறகு பெரிய விருந்து...ஹாஹா” –வென பயங்கரமாக சிரித்தது. நரிகள் பிடரியில் கால்பட விழுந்தடித்துக் கொண்டு ஒடின “ஐயோ! நம்மை அழிக்க ஏதோ எமன் வந்துவிட்டான். ஓடுங்கள் ஓடுங்கள் எல்லோரும் ஓடுங்கள்”.\n\n என்றவாறு ஒடியது. எதிரே வந்த சிங்கம் கர்ஜித்தது. “என்ன உளறுகிறாய். நம்மை அழிக்க யாருக்கு துணிவுண்டு” –என்றது. நரிகள் தாங்கள் பார்த்ததை கூறியது. சிங்கம் கெக்கலித்தது. “உங்களுக்கு பைத்தியமா பிடித்தருக்கிறது. ஒரு அற்ப ஆட்டுக்குட்டி நம்மை அழிப்பதா. வாருங்கள் என்னுடன். அதை ஒரு கை பார்த்து விடுகிறேன்.” –என்றவாறு புறப்பட்டது. அதற்குள் நரிகளின் கூக்குரல் கேட்டு அனைத்து மிருகங்களும் கூடிவிட்டன.\n\n அனைவரும் படையாக புறப்பட்டு ஆட்டுக்குட்டியைத் தேடி புறப்பட்டன. தூரத்தில் இதைப்பார்த்த ஆட்டுக்குட்டிக்கு உள்ளுக்குள் பதறினாலும் சற்று தெம்பாகவே நின்றது. மனதிற்குள் உறுதியைக் கூட்டிக்கொண்டு, கொஞ்சம் பதறினாலும் எல்லாமே வீண் என்ற நினைப்புடன் நிமிர்ந்து நின்றது. அதற்குள் மிருகக்கூட்டம் தன்னை நெருங்கிவிடவும். \n\nபரவாயில்லையே. எம்பெருமான் சொன்னார். நீ எங்கும் போகாதே. அனைவரும் உனக்கு விருந்தாக அவர்களே உன்னைத் தேடிவருவார்கள் என்று சொன்னார். அதே போல் வந்துவிட்டீர்களே. ம் முதலில் ராஜா நீர் வாரும். உம்மைத் தின்னத்தான் எனக்கு பெருத்த ஆவல். அற்புறம் அனைவரும் வரிசையாக நில்லுங்கள். ஒருவரையும் விட்டு விடமாட்டேன். \n\nஉங்கள் அனைவரையும் அழித்து விட்டு இந்தக் காட்டில் காவல் தெய்வமாக என்னை இருக்கவே எம்பெருமான் உத்தரவிட்டார். “ம். ம்.. ராஜா வா. எனக்கு பசிக்கிறது.” –கூக்குரலெடுத்து அலறியது. அவ்வளவுதான் அனைத்து விலங்குகளும் திசைக் கொண்றாக அலறிப் புடைத்து பறந்தோடின. ஆட்டுக்குட்டி ஒரு வெற்றிச் சிரிப்போடு காடு முழுவதும் சுற்றியது. எந்த ஒரு விலங்குகளும் இல்லையென்றதும் நிம்மதி பெருமூச்சு விட்டது.\n\n ம்ஹூம். எவ்வளவு மாமிசங்கள் தின்று உடல் கொழுத்து என்ன பலன். ஒரு ஆட்டுக்குட்டிக்கு இருக்கும் மூளைகூட இந்த மிருகங்களுக்கு இல்லையே. என்றவாறு உற்சாகமாக தனது பட்டிக்குச் சென்று அனைவரிடமும் நடந்ததைக் கூறியது. அனைத்து ஆடுகளும் அதைக் கொஞ்சி மகிழ்ந்தன. அன்றிலிருந்து அவர்கள் அனைவரும் தங்கள் விருப்பம் போல் காடு முழுவதும் சுற்றி மேய்ந்து சந்தோஷமாக வாழ்ந்தன. கதையின் நீதி: புத்திகூர்மையும் மனதிடமும் இருந்தால் யாரையும் வீழ்த்திவிடலாம்"
}
],
"3.உண்மை":[
{
"story":"ரவி, மணி இருவரும் நண்பர்கள். ஐந்தாம் வகுப்பு படிக்கும் மாணவர்கள். இருவரும் படுசுட்டி பையன்கள். ரவியின் மாமா பட்டணத்தில் வேலை செய்கிறார். ஞாயிற்றுக்கிழமை விடுமுறையில் ஊருக்கு வருவதாக சொல்லியிருந்தார். வரும்போது பரிசுகள் வாங்கி வருவதாக கூறினார். ரவிக்கு ஒரே சந்தோஷம்.\n\n ‘எப்போது ஞாயிற்றுக்கிழமை வரும், மாமா என்ன பரிசு வாங்கி வருவார்’ என்பதே அவனது சிந்தனையில் ஓடிக் கொண்டிருந்தது. ஞாயிற்றுக்கிழமை விடிந்ததும் ரவி, அம்மா நான் கிரிக்கெட் விளையாடச் செல்கிறேன். மாமா வருவதற்குள் வந்துவிடுவேன்’ என்று சொல்லிவிட்டுக் கிளம்பினான். \n\nமணியையும் அழைத்துக் கொண்டு அருகே உள்ள மைதானத்தில் விளையாடச் சென்றான். அவர்கள் விளையாடச் செல்லும் வழியில் மாமரத்தில் நிறைய பழங்கள் காய்த்து தொங்குவதைக் கண்டனர். ‘கல்லால் அடித்து மாம்பழத்தை விழ வைத்து தின்போம்’ என்றான் ரவி. \n\nமணி அதை விரும்பவில்லை. ரவி கட்டாயப்படுத்தவே இருவரும் மாமரத்தில் கல்லெறிந்தனர். கிழே விழுந்த மாம்பழங்களை எடுத்து சுவைத்துக் கொண்டே விளையாடச் சென்றனர். மாம்பழங்கள் ருசியாக இருந்ததால் விளையாடிவிட்டு திரும்பும்போதும், இருவரும் மாமரத்தில் கல்லெறிந்தனர். அப்போது அந்த வழியாக வந்த ஒருவர் மீது கல் பட்டுவிட்டது.\n\n உடனே ரவியும், மணியும் ஓட்டம் பிடித்தனர். ‘யாரும் துரத்துகிறார்களா?’ என்று திரும்பித் திரும்பிப் பார்த்துக் கொண்டே ஓடினார்கள். வீடு வந்து சேர்ந்தபிறகுதான் இருவரும் நிம்மதி அடைந்தனர். வீட்டில் மாமா வந்திருந்தார். ரவிக்கு பயம் விலகி சந்தோஷம் தொற்றிக் கொண்டது. மாமாவிற்கு ரவியின் கால்சட்டை நிறத்தைப் பார்த்ததும், மரத்தில் கல்லெறிந்தது அவன்தான் என்பது தெரிந்தது போனது. \n\nஅவர் ரவியிடம் இது பற்றி கேட்டார், ‘என்ன ரவி, கிரிக்கெட் விளையாடிவிட்டு வந்தாச்சா? உன்னிடம் ஒன்று கேட்க வேண்டும். நீ இன்று ஏதாவது தவறு செய்தாயா?’ என்றார். ரவி ‘இல்லவே இல்லை’ என்று மறுத்தான். பொய்யாக சத்தியமும் செய்தான். உடனே அவனது மாமா, அருகில் நின்ற மணியை அழைத்தார். “நீங்கள் இன்று ஏதாவது தவறு செய்தீர்களா?’ என்றார். அவன் உண்மையை ஒத்துக் கொண்டான். \n\n‘ஆமாம் அங்கிள், நாங்கள் மாமரத்தில் கல்லெறிந்து திருடி சாப்பிட்டோம். அப்போது யார் மீதோ கல் பட்டுவிட்டது. உடனே ஓடிவிட்டோம்’ என்றான் மணி. ‘உங்களிடம் கல்லடி பட்டவனே நான்தான்’ என்ற ரவியின் மாமா, உண்மையைச் சொன்ன மணிக்கே, நான் வாங்கிவந்த பரிசு, என்று கூறி விலை உயர்ந்த கைகடிகாரத்தை மணியின் கையில் கட்டிவிட்டார். இருவரும், மாமாவிடம் மன்னிப்புக் கேட்டனர். \n\nரவி, ‘இனிமேல் பொய் சொல்ல மாட்டேன்’ என்று உறுதி கூறினான். அவனுக்கு கிரிக்கெட் பந்து வாங்கிக் கொடுத்து, ஆறுதல் படுத்தினார் அவனது மாமா. கதையின் நீதி: உண்மையே பேச வேண்டும், அதுவே மதிப்பை உயர்த்தும்."
}
],
"4.மகிழ்ச்சிக்கு வழி":[
{
"story":"இந்த உலகில் நாம் மட்டும் சந்தோஷமாக இருக்க வேண்டும் என்று நினைப்பது சாத்தியமில்லாத விஷயம். அக்கம் பக்கத்தில் இருக்கும் மற்றவர்களும் மகிழ்ச்சியாக இருந்தால்தான் நாமும் மகிழ்ச்சியாக இருக்க முடியும். \n\nபுற உலகில் நமது வாழ்க்கைப் பிறரைச் சார்ந்திருப்பது போலவே, அகவாழ்விலும் நமது வாழ்க்கை பிறரைச் சார்ந்தே இருக்கிறது. இதைப் புரிந்துகொள்ள உதவுவதுதான். இந்த காதை. முன்னொரு காலத்தில் ராஜ்யவர்த்னன் என்ற ஒர் அரசர் இருந்தார். அவர் ஏழாயிரம் ஆண்டுகள் தன்னுடைய நாட்டை மிகவும் சிறப்பாக ஆட்சி செய்து வந்தார்.\n\n (ஏழாயிரம் ஆண்டுகள் எப்படி ஒருவர் உயிருடன் இருந்திருக்க முடியும் என்ற சந்தேகம் உங்களுக்குத் தோன்றலாம். இது புராணக்கதை. கதைகளில் சொல்லப்படும் பல நிகழ்ச்சிகள் இந்தக் காலத்துக்குப் பொருந்தாதுதான். ‘ஏழாயிரம் ஆண்டுகள்’ என்றால் நீண்ட காலம் என்று பொருள் எடுத்துக் கொள்ள வேண்டும். மேலும், புராணக் கதைகள் மூலம் சொல்லப்படும் கருத்தைத்தான் நாம் முக்கியமாகவும் சாரமாகவும் எடுத்துக்கொள்ள வேண்டும்.) அரசாட்சி மிகவும் சிறப்பாக நடைபெற்றதால் மக்களுக்கு அரசன்மீது மிகுந்த மரியாதை இருந்தது.\n\n ஒரு நாள்— ராணி, அரசனுக்குத் தலையில் எண்ணெய் வைத்துத் தேய்த்துக் கொண்டிருந்தாள். திடீரென்று அரசியின் கண் கலங்கியது! இதைப் பார்த்த அரசர், அரசியிடம் அவள் கலங்குவதற்குரிய காரணத்தை விசாரித்தார். “உங்கள் தலையில் ஒரு முடி நரைத்திருக்கிறது! அப்படியென்றால் உங்களுக்கு வயதாகிவிட்டது என்றுதானே அர்த்தம்? அதனால்தான் நான் கண் கலங்கினேன்!” என்று அரசி வருத்தத்துடன் கூறினாள்.\n\n “இதற்குப்போய் யாராவது அழுவார்களா? இது காலன் எனக்கு விடுத்திருக்கும் எச்சரிக்கை! எனவே நான் உடனே காட்டிற்குச் சென்று எஞ்சியுள்ள காலத்தை தவத்தில் கழிக்க வேண்டும்” என்றார் அரசர். “அப்படியானால் நானும் உங்களுடன் வருவேன்” என்றாள் அரசி. அரசனும் அரசியும் காட்டிற்குப் போய்விட்டால் அரசாங்கம் என்ன ஆவது? பொதுமக்கள் பார்த்தார்கள். அவர்கள் அரசனிடம் சென்று, “நீங்கள் இருவருமே காட்டுக்கு போக வேண்டாம். கொஞ்சம் பொறுங்கள். நாங்கள் சிறிது காலம் கழித்து உங்களிடம் வந்து மேற்கொண்டு என்ன செய்யலாம் என்று கூறுகிறோம்” என்று சொல்லிவிட்டு, வெகு தொலைவில் இருந்த சூரியனின் ஆலயத்திற்குச் சென்று தவம் செய்ய ஆரம்பித்தார்கள்.\n\n மூன்று மாதம் கழித்து. சூரிய பகவான் அவர்களுக்குக் காட்சியளித்து, “உங்களுக்கு என்ன வரம் வேண்டும்?” என்று கேட்டார். “எங்கள் அரசர் இன்னும் 10,000 ஆண்டுகள் எந்த நோய் நொடியும் இல்லாமல் இளமையோடு இருந்து எங்கள் நாட்டை நன்றாக ஆட்சி செய்ய வேண்டும்” என்று மக்கள் வரம் கேட்டார்கள். சூரிய மகவானும் அவர்கள் விரும்பிய படியே வரம் கொடுத்து மறைந்தார். அரசனுக்கு இந்த விஷயம் தெரியவந்தது. \n\nஅவர் சந்தோஷப்படுவதற்குப் பதிலாக வருத்தப்பட்டார். இதைக் கண்ட அரசி, “ இந்தச் செய்தியினால் மகிழ்ச்சியடைவதற்குப் பதில் வருத்தப்படுகிறீர்களே, ஏன்?” என்று வினவினாள். \n\n“இந்த வரத்தினால் நான் எப்படி சந்தோஷப்பட முடியும்? நான் பத்தாயிரம் வருடங்கள் உயிரோடு இருக்கலாம். ஆனால் நீயும், இந்த வரத்தைப் பெற்றுத் தந்த நம்முடைய நாட்டு மக்களும் உயிரோடு இருக்க மாட்டீர்களே! என்னுடைய ராணியாகிய நீயும், என் அன்பிற்குரிய இந்த ஜனங்களும் இல்லாமல் நான் மட்டும் எப்படி பத்தாயிரம் ஆண்டுகள் சந்தோஷமாக இருக்க முடியும்?” என்றார் அரசர். \n\nபின்பு அரசனும் அரசியும், அதே சூரியனின் ஆலயத்திற்குச் சென்று தவம் புரிந்தார்கள். சூரிய பகவான் அவர்களின் தவத்திற்கு மகிழ்ந்து அவர்களுக்கு தரிசனம் தந்தார். அப்போது அரசனும் அரசியும், “நாட்டில் இப்போதிருக்கும் எல்லோருமே பத்தாயிரம் ஆண்டுகள் சீரும் சிறப்புமாக மகிழ்ச்சியுடன் வாழ வேண்டும்“ என்ற வரத்தை சூரிய பகவானிடம் வேண்டிப் பெற்றார்கள். \n\nஇந்தக் கதை மார்க்கண்டேய புராணத்தில் மார்க்கண்டேயர் சொல்வதாக அமைந்துள்ளது. கதையின் நீதி: நம்முடைய மகிழ்ச்சியில் மற்றவர்களின் மகிழ்ச்சி அடங்கியிருக்கிறது; மற்றவர்களின் மகிழ்ச்சியில் நம்முடைய மகிழ்ச்சி அடங்கியிருக்கிறது. இதைத்தான் இந்தக் கதை நமக்கு உணர்த்துகிறது. "
}
],
"5.தலைவன்":[
{
"story":"மலையும், காடுகளும் நிறைந்த, நீர்வளமும் நில வளமும் கொண்ட, அந்த நாட்டை கொங்கன் என்ற அரசன் ஆண்டு வந்தான். அனுக்கு வீரத்திலும் தீரத்திலும், புத்திகூர்மையிலும், சிறந்த வீரத்தளபதி ஒருவர் இருந்தார். அவர் பெயர் அறிவுடையநம்பி. அறிவுடையநம்பியின் புகழ், நாடு, நகரம் எங்கும் பரவியது. மக்கள் எல்லாம் இந்த கொங்க மன்னன் புகழுக்கு காரணமே, அறிவுடையநம்பிதான். \n\nஅவரின் வீரதீரம் கண்டுதான், எதிரி நாட்டார் கொங்க நாட்டின் மீது படையெடுக்க அஞ்சுகின்றனர். என தங்களுக்குள் பேசிக் கொண்டனர். அரசன் கொங்கனுக்கு கூட, அந்த எண்ணமிருந்தது. தன்னைவிட எல்லா விதத்திலும் சிறந்த அறிவுடையநம்பி தான் இந்த நாட்டை ஆள தகுதி வாயந்தவன், நாட்டாரும், நகரத்தாரும், அவன் அரசனானால் பெரிதும் மகிழ்வார் என எண்ணமிட்டார்.\n\n இந்த விஷயம் குறித்து அறிவுடைய நம்பி மனதில் என்ன இருக்கிறது என்பதை அறிந்து கொள்ள விரும்பினார். பின்பு குடுகுடுப்பைக்காரன் போல் வேடமிட்டுக் கொண்டு போய், அறிவுடையநம்பி வீட்டின் முன் நின்று கொண்டு, ராஜயோகம் வரப்போகிறது. இந்த வீட்டு ராஜாவுக்கு, நாட்டை ஆளும் எல்லாதகுதியும் இருக்கிறது. “கூடிய சீக்கிரமே இந்த நாட்டு ராஜா இவர் கையில் ராஜியத்தை ஒப்புவிக்க போகிறார்” என கூறினார்.\n\n அதை கேட்டுக்கொண்டே வந்த அறிவுடைநம்பி மனைவி. ஐயா, உன் பிரசங்கத்தை கொஞ்சம் நிறுத்து. நல்லவேளையாக அவர் வீட்டில் இல்லை. இருந்திருந்தால் உன் உயிருக்கு உத்திரவாதமில்லை. “இந்தா இதற்காகத்தானே, இப்படி எல்லாம் கூவினாய், வாங்கிக்கொண்டு ஓடிவிடும், என சிலபடி அரிசியை போட்டு போகச்சொன்னாள். “ஆகா” நம்பியின் மனைவிக்கு ஏன் இப்படி கோபம் வருகிறது. \n\nநம்பி இல்லாத சமயம் பார்த்து வந்து விட்டோமே... என புருவம் சுருக்கி மன்னர் நம்பி வீட்டின் உள்ளேதான் இருக்கிறார் என்பதை அறிந்து கொண்டு விசமம்புன்னகை புரிந்தபடியே... நம்பியின் மனைவியைப் பார்த்து “ஏனம்மா, நான் என்ன ஊரில் உள்ள அனைத்து வீட்டிற்குமா இப்படி பலன் சொல்கிறேன். உன் கணவருக்கு அரசாளும் தகுதி இருக்கிறதம்மா, அதனால்தான் சொல்கிறேன், என்றவர், ஏனம்மா உனக்கு இந்த நாட்டிற்கே ராணியாக வேண்டும் என்ற ஆசையில்லையா என்றார் நயமாய்.\n\n “ஆகா” என் கனவருக்குத்தான் கிரகபலன் சரியில்லை என்றால் உனக்கும் சரியில்லை போலிருக்கிறது. வம்பை விலை கொடுத்து வாங்காமல் ஓடிவிடு ஐய்யா. நம்பியின் மனைவி கையை பிசைத்தபடியே படபடத்தார். என்ன கிரகபலன் சரியில்லை, அவரின் ஜாதகம் கொண்டுவாம்மா நான் பார்த்துச் சொல்கிறேன். என்றபடியே அவர்கள் வீட்டுத்திண்ணையில் அமர்ந்து விட்டார். உடனே தலையில் அடித்துக்கொண்டே உள்ளே போன நம்பியின் மனைவி, புன்னகையுடன் ஒரு ஜாதகத்தை எடுத்துக்கொண்டு வந்தார்.\n\n அதை புரட்டிப் பார்த்த குடுகுடுப்பை, ஆகா இது ராஜயோக ஜாதகம், கிரகபலம் எல்லாம் நன்றாக உள்ளன, என பாராட்டியபடியே... இந்தநாட்டு ராஜா கூடியசீக்கிரமே. ஸ்தல யாத்திரை போகப்போகிறார், அதனால் உன் கணவனே... இந்நாட்டு ராஜாவாய் நாட்டை ஆளப் போகிறான் என்றார் ரகசியக் குரலில். \n\nஅதைக்கேட்டு புன்னகைத்த நம்பியின் மனைவி, அப்படியானால்.. ரொம்ப சந்தோஷம் ஐய்யா, இது நீங்கள் நாட்டை விட்டு ஸ்தலயாத்திரை போகப் போவதாய் சொன்ன நம் அரசரின் ஜாதகம். எங்கள் அரசரின் ஜாதகம்தான். இதிலிருந்து நீர் பொய்யான குடுகுடுப்பை என தெரிகிறது. உண்மையைச் சொல். உண்மையில் நீர் யார்?! எதிரி நாட்டு ஒற்றனா...?! நம்பியின் மனைவி தன் குரலை கம்பீரமாய் உயர்த்தினார்.\n\n ‘உடனே உருவியவாளுடன் வீட்டிற்குள்ளிலிருந்து. ஒரு சிறுவன் ஓடிவந்து குடுகுடுப்பையின் மார்புக்கு நேரே வாளை நீட்டினான். அவன் நம்பியின் மகன் என்பதை அறிந்த மன்னர் அவசரமாய் தன் வேசம் களைத்தார். ‘ஆ’ மகாராஜா என வியப்புடன் கூறியபடியே... இருவரும் அவர் காலில் விழுந்தனர். “அம்மா” இங்கு இத்தனை நடக்கிறது.\n\n நம்பி எங்கே இன்னும் வெளிவரவில்லையே...என்றார். ஆச்சிரியமாய் அரசர். மகாராஜா அவர் உறங்குகிறார், உறங்கும் சமயம் அவரை யாராவது கொன்று போட்டாலும் அவருக்கு தெரியாது. அப்படி தூங்கும் பழக்கம் கொண்டவர். கும்பகர்ணனின் அடுத்தவாரிசு. உறங்கும் சமயத்தில் விழித்திருக்கும் ஆற்றல் வாய்ந்தவரே... சிறந்த அரசனாக இருக்க முடியும். இப்படி தன்னை மறந்து தூங்கும் பழக்கம் உள்ளவரிடம் நாட்டை ஒப்புவித்தால் அந்த நாடு என்னத்திற்கு ஆகும். \n\nஐய்யா கூடவே வீரமும் தீரமும் கொண்ட அவருக்கு பொறுமையும், சகிப்பு தன்மையும் கிடையாது. கண்ணால் கண்டதையே உண்மை என நம்பக்கூடியவர். ஒரு நாட்டை ஆளும் மன்னனுக்கு பொறுமையும், சகிப்புதன்மையும் மிக அவசியம் இல்லையா. \n\n“அப்பொழுதுதானே... சிறந்த ஆட்சி நடக்கும்” நீங்களே அத்தனை தகுதியும் கொண்ட சிறந்த மன்னர். உங்கள் நாட்டையே.. வேறு ஒருவருக்கு கொடுக்க சித்தமான.. உங்கள் பொருந்தன்மையே உங்கள் குலத்தின் புகழ்கூறும் என பலவாறு ராஜாவை புகழ்ந்தனர். \n\nஇதையெல்லாம் கேட்ட அரசன் நம்பியின் இந்த குறைபாடு எனக்கு தெரியாமல் போய்விட்டது அம்மா. நல்ல சமயத்தில் என்னை விழிக்கச் செய்தாய். நான் வருகிறேன் என விடை பெற்றார். அவர் சென்று விட்டார் என்பதை உறுதி செய்து கொண்டபின் அறிவுடையநம்பி... \n\nஎழுந்து வெளியே வந்தார். இனி நம் அரசர் எந்த உறுத்தலும் இல்லாமல், நிம்மதியாய் ஆட்சி செய்வார் இல்லையா என மனைவியை பார்த்தார். உங்கள் புத்திசாலித்தனமே அலாதிதான் என அறிவுடையநம்பியை பாராட்டினார், அவர் மனைவி. ஆம் தன் அரசரின் மனதிலிருந்த உறுத்தலை விரட்டான் அறிவுடையநம்பி... தன் மனைவியின் மூலம் அப்படி நாடகமாடச் சொன்னார். அதில் வெற்றியும் கண்டார். "
  
}
],
"6.குதிரையும் கொடுத்தான்":[
{
"story":"இந்தக் கதை நடந்த காலம் சைக்கிள், மோட்டார் உபயோகத்தில் இல்லாத காலம். ஒரு நாள் வெயில் காய்ந்து கொண்டிருந்த நண்பகல் நேரம். சாலையிலே நடந்து போய்க் கொண்டிருந்த ஒரு வழிப்போக்கன், சற்றே இளைப்பாற வேண்டி ஏதேனும் இடம் கிடைக்காதா என்ற ஏக்கத்தில் நடந்து கொண்டிருந்தான். சிறிது தூரம் சென்ற உடன் ஒரு குளமும், அதையொட்டிய சிறு கிராமமும் தென்பட்டது. \n\nகையில் கொண்டு வந்திருந்த உணவை குளக்கரையில் அமர்ந்து சாப்பிட்டான். கை கால்களை கழுவிக் கொண்டு கிராமத்திற்குள் நுழைந்தான். நீண்ட தெருவின் இரு பக்கமும் ஓட்டு வீடுகள் தென்பட்டன. ஒரு வீட்டின் வாயிலில் வேப்ப மரமும், அதை ஒட்டி பெரிய திண்ணையும் இருந்தன. காம்பவுண்டு சுவர் எழுப்பி வழிப் போக்கர்களுக்கு உதவாமல் இருக்கக் கூடிய நிலை அக்காலத்து மக்கள் அடையவில்லை. \n\nவருவோர் போவோர்க்காக விசாலமான திண்ணைகள் அமைக்கப்பட்ட காலம். உண்ட களைப்பு, அத்துடன் கூட நடந்து வந்த களைப்பு. இரண்டிலிருந்தும் சிறிது நேரம் விடுபட்டு ஓய்வெடுக்க எண்ணிய வழிப்போக்கன், அந்த வீட்டின் படிகளில் ஏறினான். வாசற்கதவு சாத்தியிருக்கவே, சரி வீட்டில் உள்ளவர்களை தொந்தரவு செய்ய வேண்டாம் என எண்ணி திண்ணையிலே துண்டை உதறிப் போட்டு காலை நீட்டிப் படுத்துக் கொண்டான். \n\nநன்றாக ஒரு தூக்கம் தூங்கி எழுந்தவனுக்கு தாகம் எடுத்தது. எழுந்து உட்கார்ந்துக் கொண்டவன், வீட்டின் உட்புறம் திரும்பிப் பார்த்தான். இப்பொழுது கதவு சற்றே திறந்திருந்தது. யாரோ வீட்டுக்குள் நடப்பது தெரிந்தது. குடிப்பதற்கு தண்ணீர் கிடைக்குமா என்று கேட்டான். உடம்பை கதவிற்குப் பின் மறைத்துக் கொண்டு, தலையை மட்டும் நீட்டிய ஒரு பெண்மணி உங்களுக்கு குளிர்ந்த நீர் தேவையா அல்லது வெந்நீர் தேவையா என்று கேட்டாள். இந்த வெயிலுக்கு குளிர்ந்த நீர் தான் தேவை என்றான் வழிப்போக்கன். \n\nசிறிது நேரத்தில் ஒரு சொம்பு நிறைய குளிர்ந்த நீர் கொண்டு வந்தாள் அந்த இல்லத்தரசி. ஒரு நொடியில் சொம்பு காலியாகியது. “”இந்தத் திண்ணை, வேப்பமரக் காற்று அடடா, சொர்க்கம் போலவே இருக்கிறது” என்றான் வழிப்போக்கன். சொர்க்கம் என்ற வார்த்தையைக் கேட்டவுடன் இல்லத்தரசியால் தாங்கிக் கொள்ள முடியவில்லை. “”நீங்கள் சொர்க்கத்திற்கு போயிருக்கிறீர்களா?” என்று வினவினாள். \n\nவழிப்போக்கன் புத்திக் கூர்மையானவன். அந்தப் பெண்மணியை ஒரு முறை உற்றுப் பார்த்தான். \n\nஅவள் ஒரு அரைப் பைத்தியம் என்பது அவனுக்குப் புரிந்து விட்டது. அசட்டுத்தனமான அவளது கேள்விக்கு நேராக பதிலளிக்காமல், “”சொர்க்கத்தைப் பற்றி உங்களுக்கு ஏன் அவ்வளவு அக்கறை” என்று வினவினான். “”ஆறு மாசம் முன்னால் தான் என்னுடைய ஒரே பெண் தங்கம் காலமானாள். செல்லமா வளர்ந்த பொண்ணு. அவ இப்ப எங்க இருக்கா. சொர்க்கத்திலா இல்ல நரகத்திலா ஒண்ணுமே புரியல.\n\n ரொம்ப கவலைல இருக்கேன்” படபடவென பொரிந்தாள். உஷாரான வழிப்போக்கன் “”ஒரு முறை என்ன, சொர்க்கத்திற்கு அடிக்கடி போய்விட்டு வருவதுதான் என்னுடைய வேலை. உங்க பொண்ணோட அடையாளம் சொல்லுங்கள். ஒருவேளை நான் அவளைப் பார்த்திருக்கலாம்” என்றான். தங்கத்தின் அங்க அடையாளங்களை அந்தப் பெண்மணி கூற, வழிப்போக்கன் பலமாக தலையாட்ட தொடங்கினான். “”இந்தப் பெண்ணை நான் நன்றாகவே பார்த்திருக்கிறேன்.\n\n சட்டை துணிமணிதான் சரியாக இல்லை. கழுத்தும் காதும் மூளியாக இருக்கிறது” என்றான். அவனது பதிலைக் கேட்டு அதிர்ந்து போன பெண்மணி, “”என்ன! என்னுடைய தங்கத்திற்கு சட்டை துணிமணி இல்லையா? அவள் கழுத்தும் காதும் மூளியாகவா இருக்கு. அச்சச்சோ அவளுக்குன்னு தைத்த துணிமணி எல்லாம் இங்கே வீணாப் போகிறது. நகை நட்டு போட்டுக் கொள்ள ஆளில்லாமல் பெட்டிக்குள் கிடக்கு. நீங்க ஒரு உதவி செய்வீங்களா?” என்று வழிப்போக்கனைக் கேட்டாள். \n\n“”உங்களைப் போன்ற நல்லவர்களுக்கு உபகாரமாக இருப்பது எவ்வளவு பெரிய பாக்கியம். என்ன உதவி செய்ய வேண்டும்” என்றான் வழிப்போக்கன். “”தங்கத்தோட துணிமணி, நகை எல்லாத்தையும் மூட்டை கட்டித் தருகிறேன். அடுத்தமுறை நீங்க சொர்க்கம் போகும் போது அதை அவளிடம் கொடுங்க. என்னுடைய தங்கம் எந்தக் குறையும் இல்லாம இருக்கணும்” என்றாள்.\n\n இன்று நாம் நரி முகத்தில் விழித்தோம். இந்த அசடு நம் குடும்பத்திற்கு தேவையான துணிமணி, நகை எல்லாவற்றையும் தருகிறது என்று சிந்தனை செய்த வழிப்போக்கன், “”கொடுங்கள், கொடுங்கள் பத்திரமாக சேர்த்துட்டு அடுத்த முறை இந்தப் பக்கம் வரும் போது உங்களுக்கு தகவல் தருகிறேன்” என்றான். சிறிது நேரத்தில் ஒரு பெரிய மூட்டை அவன் முன்னால் இருந்தது. விஷயம் தெரிந்தவர்கள் யாரேனும் வருவதற்குள் விரைந்து கம்பி நீட்ட வேண்டும் என்று முடிவு செய்தான் வழிப்போக்கன்.\n\n “”நான் இன்னும் சற்று தூரம் நடந்து செல்ல வேண்டும். இருட்டுவதற்குள் ஊர் போய் சேர வேண்டும். வருகிறேன்” என்று கூறிவிட்டு கிளம்பினான். சிறிது நேரம் சென்றது. வெளியே சென்றிருந்த அந்த வீட்டு எஜமானர் வழக்கம் போல் தன் குதிரையில் இல்லம் திரும்பினார். வீட்டிற்குள் நுழைந்து கை, கால் கழுவுவதற்கு பின்பக்கம் சென்றார். \n\nபின்கூடத்தில் வந்து ஊஞ்சலில் அமர்ந்தார். தன் கணவருக்கு மரியாதையுடன் ஒரு சொம்பில் நீர் எடுத்து வந்த அப்பெண்மணி, சொம்பை அவர் முன்னால் வைத்து விட்டு, “”நம்ப தங்கம் சொர்க்கத்தில் தான் இருக்காளாம். உடம்பெல்லாம் அப்படியே தான் இருக்காம். போட்டுக்கத்தான் துணிமணி சரியாக இல்லையாம். காது, கழுத்து தான் மூளியா இருக்காம்” என்றாள். எஜமானருக்கு ஒன்றும் புரியவில்லை. \n\nதன் அசட்டு மனைவியைப் பார்த்து, “”என்ன உளர்றே” என்றார். “”நான் ஒன்றும் உளறவில்லை. சொர்க்கத்திலிருந்து வந்த ஒருவர் நம் வீட்டு திண்ணையில் படுத்திருந்தார். அவர்தான் தங்கத்தைப் பத்தி சொன்னார். நம்ப தங்கம் துணிமணி இல்லாம கஷ்டப்படலாமா? கழுத்து காது மூளியா இருக்கலாமா?” என்று பொரிந்து தள்ளினாள். எஜமானருக்கு ஏதோ தவறு நடந்திருக்கிறது என்பது புரிந்து விட்டது. \n\nதுருவித் துருவி விசாரித்ததில் துணிமணி, நகை எல்லாம் ஒரு எத்தன் கையில் போயிருப்பதும் புரிந்து விட்டது. தலையிலடித்துக் கொண்ட அவர், “”எந்தப் பக்கம் போனான் அவன்” என்று வினாவினார். குதிரை மீது ஏறிக் கொண்டு மனைவி காட்டிய திசையில் குதிரை செலுத்தினார். பின்னால், நாலுகால் பாய்ச்சலில் ஒரு குதிரை வருவதைப் பார்த்த ஏமாற்றுப் பேர்வழி செய்வதறியாது திகைத்தான். இருந்தாலும் நிலைமையை சமாளிக்க வேண்டி கையிலிருந்த மூட்டை உடன் அருகிலிருந்த ஒரு மரத்திலேறி ஒரு அடர்ந்தக் கிளையில் உட்கார்ந்து கொண்டான். \n\nவீட்டுக்காரர் மரத்தின் கீழ் குதிரையை நிறுத்தினார். உரத்தக் குரலில், “”டேய்… மரியாதையா கீழே இறங்கு” என்று மிரட்டினார். வழிப்போக்கன் அசைந்து கொடுப்பதாக இல்லை. விட்டேனா பார் என்று கூவியபடியே குதிரையிலிருந்து கீழே குதித்த எஜமானர் மரத்தின் மேல் ஏறத் தொடங்கினார். தனக்கு ஆபத்து நெருங்கிவிட்டதை உணர்ந்த வழிப்போக்கன் கீழே குதித்தான். அவனது அதிர்ஷ்டம் சரியாக கீழே நின்று கொண்டிருந்த குதிரையின் மேல் விழுந்தான். பயத்தில் குதிரையைக் கெட்டியாகப் பிடித்துக் கொண்டான். \n\nதன் எஜமான் மேலே அமர்ந்து விட்டார் என்று நினைத்த குதிரை ஓடத் தொடங்கியது. எஜமானருக்கோ ஓன்றும் புரியவில்லை. மரத்திலிருந்து கீழே இறங்கினார். மனைவி கொடுத்த துணிமணிகள், நகைகள் ஒருபுறம், தனது அருமையான குதிரை மற்றொரு புறம் எல்லாமே பறிபோய் விட்ட நிலை அவரை திக்குமுக்காடச் செய்தது.\n\n செய்வதறியாது திகைத்த அவர் குதிரை ஓடிய திசையைப் பார்த்து உரத்தக் குரலில், “”எமகாதக எத்தனே என் தங்கத்தைப் பார்த்தால் அம்மா நகை கொடுத்தாள், துணி கொடுத்தாள், உன் அப்பா குதிரையும் சேர்த்துக் கொடுத்தார் என்று சொல்” என்று கூவிவிட்டு வீடு திரும்பினார்."
}
],
"7.கர்வம்":[
{
"story":"அடர்ந்த காட்டுப்பகுதியில் குதிரை புல் மேய்ந்து கொண்டிருந்தது. அங்குள்ள பொந்து ஒன்றில் வசித்த எலியைக் கண்டதும், இரண்டும் பேசிப் பழகின. சிறந்த நண்பர்கள் ஆனார்கள். இருந்தாலும் எலி தற்பெருமை அடித்துக் கொள்ளும். நான் மிகவும் வலிமையானவன். மண்ணையே துளைத்து வளை அமைத்துவிடுவேன். என்னை யாறாலும் ஒன்றும் செய்யமுடியாது. பாம்பைக்கூட விரட்டியடித்து விடுவேன்.’ என்று வீண் பெருமை பேசும். \n\nஒருநாள் எலியும், குதிரையும் கொஞ்சம் தூரத்தில் சென்று மேய்ந்து வர முடிவு செய்தன. இரண்டும் பேசிக்கொண்டு நடந்தன. \n\nஅப்போது, ‘நான்தான் உன்னை வழி நடத்தி செல்வேன். நான் சண்டையில் அவனை வீழ்த்தியிருக்கிறேன், இவனை வீழ்த்தியிருக்கிறேன்’ என்று தம்பட்டம் அடித்துக் கொண்டே முன் சென்றது எலி. திடீரென்று எலி நின்றது. ‘ஏன் நின்றுவிட்டாய்? தொடர்ந்து செல்’ என்றது குதிரை. \n\n‘உனக்கு கண் சரியாக தெரியாதா? எதிரே பார் ஆறு ஓடுகிறது, எப்படி கடப்பது?’ என்று கேட்டது எலி. ‘அது ஆறா? சிறிய கால்வாய் தானே இது. எளிதாக கடந்துவிடலாம்’ என்றது குதிரை. ‘குதிரையே இது கால்வாயா? எனக்கு ஆறுபோல்தான் தெரிகிறது, இறங்கினால் நிச்சயம் தண்ணீர் அடித்துச் சென்றுவிடும், நாம் இரண்டு பேரும் மூழ்கிவிடுவோம்’ என்றது எலி.\n\n குதிரை எலியின் பேச்சை கண்டுகொள்ளாமல் கால்வாயில் இறங்கியது, ‘ஏய் எலியே, என் முழங்கால் அளவு கூட வெள்ளம் இல்லை. இதையை நீ ஆறு என்கிறாய், உடனே இறங்கிவா?’ என்றது குதிரை. ‘நண்பா உணக்கு வேண்டுமானால், இது குறைந்த தண்ணீராக இருக்கலாம். ஆனால் என் உருவத்திற்கு இது நதிபோல வெள்ளப்பெருக்கு தான்.\n\n தயவு செய்து என்னை உன் முதுகில் ஏற்றி அக்கரையில் விடு. நான் என்னைப் பற்றி கர்வத்துடன் பேசியதை மறந்துவிடு’ என்று மன்னிப்புக் கேட்டு அடங்கியது எலி. ‘அப்படிவா, வழிக்கு. இனியும் வீண் பெருமை பேசி வாழாதே’ என்று எலியை, தன் மதுகில் ஏற்றி அக்கரையில் விட்டது குதிரை. இரண்டும் கர்வமின்றி நண்பர்களாக வாழ்ந்தன."
}
],
"8.நாங்களும் நல்லவர்களே":[
{
"story":"நரிகள் என்றாலே ஏமாற்றுப் பேர்வழிகள் என்று பெயர் ஏற்பட்டிருந்தது. அதனால் அந்தக் காட்டுக்குள் நரிகளைக் கண்டாலே எல்லா விலங்குகளும் கடித்து விரட்டின. எனவே நரிகள் அந்தக் காட்டை காலி செய்து கொண்டு அடுத்த காட்டிற்குச் சென்றுவிட்டன. இரண்டு தலைமுறைகள் கடந்துவிட்டன. மூன்றாவது தலைமுறையில் பரதன் என்ற இளம் நரி இருந்தது. அதற்கு தனது மூதாதையார் கதையைக் கேட்டதும் அவமானமாக இருந்தது.\n\n இந்த அவமானத்தை துடைத்து திரும்பவும் சொந்த காட்டில் வாழ வேண்டும். நம் இனத்தையும் சொந்த காட்டிற்கு அழைத்துச் செல்ல வேண்டும் என எண்ணியது. அதற்காக பழைய காட்டிற்குச் சென்று அனைத்து விலங்குகளையும் சந்தித்து பேசுவது என்று முடிவெடுத்த பரதன் பயணத்தை தொடங்கியது. \n\nபரதனைக் கண்ட மற்ற விலங்குகள், ‘புதிய வன் யாரோ வருகிறான்’ என்று கலங்கின. வயதான விலங்குகளோ நரியை அடையாளம் கண்டு கொண்டு, ‘இவன் இங்கு எங்கே வந்தான்’ என்று முறைத்தன. ‘அவனிடம் யாரும் பேச வேண்டாம்’ என்று இளைய தலைமுறைக்கு உத்தரவிட்டன. \n\n“எங்கள் இனத்தை சகுனி குணம் படைத்தவர்கள், கூட இருந்தே குழி பறிப்பவர்கள். தந்திரசாலிகள் என்று யாரோ கட்டிவிட்ட கதையை நம்பலாமா? நாங்கள் மட்டும்தான் கெட்டவர்களா? மலர்களில் எல்லாமே மணமிக்கதா? மணமற்றவையும் கலந்துதான் உள்ளன. எங்களிலும் நல்லவர்களும் உண்டு” என்று வாதம் செய்து விலங்குகளிடம் நியாயம் கேட்டது. \n\nஆனால் எல்லா விலங்குகளும் அதை ஏற்பதாக இல்லை. ‘நீ இங்கிருந்து ஓடிப் போய்விடு’ என்று விரட்டின. மனம் உடைந்த நரி, மலை மீதேறி கிழே விழுந்து உயிரை விட்டுவிட முடிவெடுத்தது. அப்போது அங்கிருந்த குயில், “நரி அண்ணே உங்கள் இனத்தின் அவப்பெயரை துடைக்க தானே புறப்பட்டு வந்தீர்? ஒரு லட்சியத்தை சுலபமாக அடைய முடியாது. விலங்குகள் போற்றும்படி செய்து அவைகளின் நம்பிக்கையைப் பெற்றால் உங்கள் குறிக்கோள் வெற்றி பெறும். மயற்சி செய்யுங்கள்” என்றது.\n\n நீ சொல்வதும் சரிதான் என்ற நரி தற்கொலை முடிவை கைவிட்டது. புத்திசாலித்தனமாக செயல்பட முடிவெடுத்தது. வேடர்கள் வலை விரித்திருந்ததைக் கூறி பறவைகளிடம் நன்மதிப்பைப் பெற்றது நரி. அதேபோல காலுடைந்த முயலை பத்திரமாக அதன் இருப்பிடத்திற்க்கு அழைத்து வந்து விட்டது. ஒரு மரத்தில் இருந்து தவறி விழுந்த குருவிக் குஞ்சை, அதன் கூட்டில் எடுத்து வைத்தது. இதைக் கண்ட தாய்ப்பறவை நரியை வாழ்த்தியது. \n\nஇப்படியே சின்னச் சின்ன உதவிகளைச் செய்து நரி கொஞ்சம் கொஞ்சமாக நற்பேர் பெற்று வந்தது. ஒரு நாள் வேட்டைக்கார்கள், பெரிய பள்ளம் வெட்டி இலை தழைகளால் மூடி வைப்பதை நரி பார்த்தது. அந்தப் பக்கமாக வந்த யானைக் கூட்டத்தை எச்சரிக்கை செய்து அவற்றை காப்பாற்றியது. யானைக்கூட்டம் காட்டுக்கு ராஜாவான சிங்கத்திடம் நரி செய்த உதவியை சொல்லின. அதேபோல முயல், புறாக்கள், பறவைகளும் தங்களுக்கு நரி செய்த நன்மையைக் கூறின. \n\nஇதனால் சிங்கராஜா, நரிகளை தங்கள் காட்டில் சேர்த்துக் கொள்வதாக முடிவெடுத்தது. மற்ற மிருகங்களும் அதை ஆமோதித்தன. பரதன் சந்தோஷமாக தங்கள் வசிப்பிடத்திற்குச் சென்றது. தங்கள் குழுவினருடன் தங்கள் சொந்த காட்டுக்கு திரும்பி வந்து வாழத் தொடங்கியது. "
}
],
"10.விதைப்பு":[
{
"story":"பூதலிங்கம் பெரும் பணக்காரர். நூற்றி எட்டு வேலி நிலமும், 10 கிரவுண்டுக்கு வீடும் இருந்தது. மந்தை மந்தையாக ஆடுகளும், மாடுகளும் வளர்ந்தன. கஜானா அறையில் பொன்னும், பொருளும் நிரம்பி கிடந்தது.\n\n பத்துவிரல் மோதிரம், பகட்டான ஜிப்பா, பட்டு அங்கவஸ்திரம், பட்டு வேட்டி, தங்க கைக்கடிகாரம் என செல்வச் செழிப்புடன் வாழ்ந்து வந்தார் பூதலிங்கம். எடுப்பான பதாகை, கைத்தடியுடன் கம்பீரமாக நடைபோடுவது அவரது அடையாளம். ஊரில் திருமண விழா, காதணி விழா, மஞ்சள் நீராட்டு விழா, பெயர் சூட்டு விழா, புதுமனை புகு விழா என என்னென்ன சுபகாரிய விழாக்கள் வருகிறதோ? அனைத்து விழாக்களிலும் குடும்ப சகிதமாக கலந்து கொள்வது பூதலிங்கத்தின் வழக்கம். அங்கு அவருக்கு முதல் மரியாதை வழங்கப்படும். அவரும் விழா முடியும் வரை இருந்து பொன் பொருளை அள்ளிக் கொடுத்து வாழ்த்திவிட்டு வருவார்.\n\n ஆனால் துக்கவீடு என்றால் பூதலிங்கம் குடும்பத்தினருடன் செல்வதில்லை. அப்படியே சென்றாலும் இரண்டு நிமிடத்திற்கு மேல் இருப்பதில்லை. தனது கைத்தடியை அவர் வந்ததன் அடையாளமாக வைத்துவிட்டு யாரிடமும் சொல்லிக் கொள்ளாமல் வீடு திரும்பி விடுவார். இறந்தவர் வீட்டிற்கு தான் வந்து விட்டதாக எல்லோரும் கருத வேண்டும் என எண்ணிக் கொள்வதற்காக அவர் இப்படி கைத்தடியை வைத்துவிட்டு செல்வார்.\n\n ஒருநாள் பூதலிங்கத்திற்கு நெஞ்சுவலி ஏற்பட்டது. மூச்சுத் திணறல் அதிகமானதால் டவுனில் உள்ள பெரியமருத்துவமனையில் சேர்க்கப்பட்டார். அவருக்கு இருதய ஆபரேஷன் நடந்தது. ஆனால் திடீரென்று அவரது உயிரும் பிரிந்தது. அவரது மனைவியும், மகனும் அழுது புரண்டனர். பூதலிங்கம் பெரும் தனவந்தர் என்பதால், இறப்பு செய்தி சுற்றி உள்ள அனைத்து ஊர்களுக்கும் தெரிவிக்கப்பட்டது. ஏராளமானவர்கள் திரண்டு வந்தனர்.\n\n ஆனால் ஒரு சிலர் மட்டுமே மாலையும், கையுமாக வந்தனர். பலர் பூதலிங்கம் தங்கள் வீட்டுதுக்க நாளில் விட்டுச் சென்ற கைத்தடியோடு வந்தனர். அதை பூதலிங்கம் உடல் அருகே வைத்துவிட்டு சில நிமிடம்கூட நிற்காமல் திரும்பிச் சென்றனர். இறுதிச் சடங்கு நேரம் நெருங்கியது. ஆட்கள் கூட்டம் இல்லாமல் பெரும் கைத்தடி குவியலே நிறைந்திருந்தது. பூதலிங்கத்தின் மனைவியும், மகனும் இதைக் கண்டு அதிர்ச்சி அடைந்தனர்.\n\n “வாழ்வுக்கு போகலைனாலும், சாவுக்குப் போகணும்னு சொல்வாங்க. சாவுக்கு போற இடத்துல கடைசிவரை இருந்து காரியம் நிறைவேற்றிவிட்டு வரணும். ஆனால் பெரிய மனுஷன்னு காட்டிக்கிறதுக்காக கைத்தடியை விட்டுவிட்டு வந்தாரு. இன்னிக்கு அவரது இறுதி நாளுக்கும் கைத்தடிகள் தான் வந்திருக்கு. கைத்தடிகளா காரியம் நடத்தப்போகுது?. உங்க அப்பாவுக்கு நடந்த இந்த நிலைமையை நினைத்தாவது நீ திருந்தி வாழ். \n\nபோகும்போது பொன் பொருளை கொண்டு செல்ல முடியாது. நல்ல பெயர் சேர்த்து வைத்திருந்தால் ஊரார் நம் புகழ்பாடி தூக்கிச் செல்வார்கள். இதை மனதில் வைத்துக் கொள்” என்று தன் மகனிடம் கூறினாள் பூதலிங்கத்தின் மனைவி. மகன் தன் தந்தையின் இறுதி சடங்கு வேலைக்கு ஆட்களுக்கு கூலி பேசி காரியத்தை நடத்தினான். அதுவரை தந்தையின் தடம் பற்றி நடந்தவன், அவரது இறப்பிற்குப் பிறகு விசால எண்ணம் கொண்டவனாகவும், ஏற்றத்தாழ்வு எண்ணாதவனாகவும் மாறினான். பண்ணையாரின் மகன் என்று எண்ணாமல் மக்களோடு மக்களாக வாழத் தொடங்கினான்"
}
],
"11.கிழவிக்கு_பயந்துகொண்டு போகும்_பெருமாள்":[
{
"story":"திருப்பதி அருகிலுள்ள மங்காபுரம் கிராமத்தில் ஒரு மூதாட்டி இருந்தாள். அவளது பெயர் கங்கம்மா. சுண்டல் விற்பது அவளுக்குத் தொழில். அதில் கிடைத்த சொற்ப வருமானத்தில் வாழ்க்கை நடத்தினாள். கணவர் போய்விட்டார். பிள்ளைகளும் இல்லை. \n\n\"ஏண்டா பிறந்தோம்\" என்று அடிக்கடி புலம்புவாள். அந்தக் காலத்தில், காட்டுப்பாதையில் மக்கள் கூட்டம் கூட்டமாக நடந்துதான் திருமலைக்குச் செல்வார்கள். அப்படி ஒருநாள் பக்தர்கள் கூட்டம் அதிகாலைப் பொழுதில் மலையேறிக் கொண்டிருந்தது. அந்தக் கூட்டத்தை மலை அடிவாரத்தில் கண்ட பாட்டி, மலையேறுபவர்களிடம் சென்று, \"ஐயா! நீங்க எல்லாரும் மலைக்கு எதற்காகச் செல்கிறீர்கள்?\'\' என்று ஒன்றும் அறியாதவளாய்க் கேட்டாள். அவளுடையஅப்பாவித்தனமான கேள்வியைக் கேட்டதும் அவர்கள் சிரித்து விட்டனர். \n\n\"என்ன பாட்டி இது கேள்வி? திருமலையின் அடிவாரத்தில் இப்படியும் ஒருத்தி இருக்கியே! மேலே பெருமாள் கோயில் இருப்பது திருப்பதிகாரியான உனக்கே தெரியாதா?\'\' என்று கோபித்துக் கொண்டனர். உண்மையில், மலையில் கோயில் இருப்பதைக் கூட அறியாமல் இருந்தாள் அவள். ஒரு பக்தர் மட்டும் அவள் மீது இரக்கம் கொண்டு, \"அம்மா! மலை மேல் ஒரு சுவாமி இருக்கிறார். அவனைப் போய் தரிசித்தால் இனிமேல் இப்படி பிறந்து சுண்டல் விற்கும் நிலை இருக்காது. \n\nஅவனை \"கோவிந்தா\" எனச் சொல்லி கும்பிட வேண்டும். அப்படி செய்தால் நீ செய்த பாவங்களெல்லாம் தீர்ந்து விடும்,\'\' என்று அவளுக்குப் புரியும் வகையில் எளிமையாக எடுத்துச் சொன்னார். இதைக் கேட்டாளோ இல்லையோ! சுண்டல் கூடையோடு திருமலைக்கு ஏறினாள். ஏழுமலையப்பனைக் கண்குளிரக் கண்டாள். \"அப்பனே! கோவிந்தா, உன்னை வணங்கினால் இனி பிறக்கவே மாட்டேனாமே! அந்த பக்தர் சொன்னாரே! எனக்கும் இனி பிறவி வேண்டாமையா\'\' என்று மனம் உருகிச் சொன்னாள். \n\nதரிசிக்க வந்த பக்தர்கள் மலையை விட்டுக் கிளம்பினார்கள். அவள் மட்டும் அங்கேயே தங்கிவிட்டாள். அப்போது, ஒரு வயோதிகர் அங்கு வந்தார். \"அம்மா! சுண்டல் கொடு\'\' என்று கேட்டார். அவளும் கொடுக்க, சாப்பிட்டு விட்டு நடையைக் கட்டினார்.\"ஐயா! சுண்டலுக்கு காசு கொடுத்துட்டு போங்க,\'\' என்றாள் பாட்டி.\"அம்மா! நான் ஒரு கடன்காரன், கல்யாணத்துக்குக் கடன் வாங்கிவிட்டு, வருமானத்தையெல்லாம் வட்டியாகக் கட்டிவிட்டு கஷ்டப்படுகிறேன். சுண்டலுக்கு கூட பணமில்லை. நாளை இங்கே வருவேன். அப்போது காசு தருகிறேனே!\'\' என்றார் கெஞ்சலாக.\n\n \"சரி, நாளை கொண்டு வாங்க,\'\' என விட்டுவிட்டாள் மூதாட்டி. தன் முன்னால் வந்து நின்றது உலகிற்கே படியளக்கும் ஏழுமலையான் என்பதைப் பாமரப் பெண்ணான கங்கம்மா எப்படி அறிவாள்! மறுநாள், சொன்னபடி அந்த வயோதிகர் வரவில்லை. \"இப்படி ஏமாற்றி விட்டாரே கிழவர்\" என அவள் பொருமிக் கொண்டே இருந்தாள். ஒரு கட்டத்தில் அவள் இறந்தும் போய்விட்டாள். பாட்டிக்கு பணத்துக்கு பதிலாக, மேலான வைகுண்டத்தையே கொடுத்து விட்டார் பரந்தாமன். ஆனாலும், அவர் மானிடப்பிறப்பெடுத்து சீனிவாசனாக பூமிக்கு வந்தவர் இல்லையா! பாட்டிக்கு மறுநாள் காசு கொடுப்பதாக வாக்களித்து விட்டு, கொடுக்கவில்லையே! இதனால் தெற்குமாடவீதியிலுள்ள அசுவ சாலையில், இப்போதும் விழாக்காலங்களில் அவர் பவனியாக வரும் போது, பாட்டிக்கு பயந்து கொண்டு மேளதாளம் இல்லாமல் ஒளிந்து கொண்டு செல்கிறார். *இந்தக் கதையைப் படித்தவர்களெல்லாம், தீர்க்காயுளுடன் வாழ்ந்து, பிறப்பற்ற நிலையை அடைவர் என்பது ஐதீகம் "
}
],
"12.பறக்க ஆசைப்பட்ட செடியன்":[
{
"story":"ஒரு கிராமத்துல செடியன்னு ஒரு பையன் இருந்தான். அவன் செடி உயரம்தான் வளர்ந்திருந்தான். அதனால் அவனுக்கு அந்தப் பெயர். செடியனுக்கு பறவைகள் போல பறக்க ஆசை. ‘ஆனா நாம மற்றவர்கள் மாதிரி சராசரி உயரம் இல்லையே. நம்மால பறக்க முடியுமான்னு’ ஒரு சந்தேகம்.\n\n சிட்டுக் குருவிக்கிட்ட தன்னோட சந்தேகத்தை கேட்டான் செடியன். “செடியா! நான் உன்னைவிட உருவத்தில் ரொம்பச் சிறியவன். ஆனால், என்னாலயே பறக்க முடியும்போது, உன்னால பறக்க முடியாதா என்ன?” எனத் தன்னம்பிக்கையை செடியன் மனசுல வளர்த்துச்சு. “ஆமாம். \n\nஆமாம். என்னால பறக்க முடியும்” என்று சொல்லிக் கொண்டே ஆற்றுப் பக்கம் வந்தான் செடியன். அங்கு நாரைகள் மீன்களைப் பிடிச்சு சாப்பிட்டுக் கொண்டே இருந்தன. செடியன் ஒரு நாரையின் அருகே சென்றான் “பறவையே எனக்கு ஒரு உதவி செய்வாயா?” எனக் கேட்டான். “என்ன உதவி?” எனக் கேட்டது நாரை. “உன்னோட இறக்கையில இருந்து ஒரே ஒரு இறகைத் தரியா. நான் பறக்கணும்னு” கேட்டான். அந்த நாரையும் ஒரு இறகைத் தந்தது. மகிழ்ச்சியோடு வாங்கி தனது பாக்கெட்டில் வைத்துக் கொண்டான். \n\nஇதுபோல பல நாரைகளிடம் இருந்து ஒவ்வொரு இறகாக வாங்கி சேகரித்துக் கொண்டான். அங்கிருந்து மகிழ்ச்சியோட கிளம்பி, கோயில் அருகே வந்தான். அங்கே பூ விற்றுக் கொண்டிருந்த ஒரு பாட்டியிடம் பேசினான். “பாட்டி.. பாட்டி.. இந்த இறகுகளை பறவை இறகுகள் மாதிரி கட்டிக் கொண்டு பறக்கப் போகிறேன். எனக்கு இறகுகளை கட்டிக் கொடுக்க முடியுமா?” என்று கேட்டான் செடியன். “நான் கட்டிக் கொடுத்தால் எனக்கு நீ என்ன தருவ?” என்று கேட்டார் பாட்டி. “நான் பறந்து போய் மலைக்கு அந்தப் பக்கம் இருக்கிற பூக்களைப் பறித்து வந்து கொடுக்கிறேன்னு” சொன்னான் செடியன். \n\nபாட்டியும் இறகுகளை வைத்து கட்டிக் கொடுத்தார். அதை உடம்பில் கட்டிக்கொண்டு மலை உச்சிக்குப் போனான். அங்கிருந்து பறக்க முயற்சி செய்தான். ஆனால் செடியனால் பறக்க முடியலை. பறவை இறகுகளைக் கட்டினால் மட்டும் நம்மால் பறந்துவிட முடியுமா என்ன? எவ்வளவோ முயற்சி செய்தான். அவனால் பறக்க முடியவில்லை. தோல்வி அடைந்த அவன் கோபத்தில் உடம்பில் கட்டியிருந்த இறகுகளைக் கழற்றி வீசினான். அது மலையின் கீழே ஓடிக்கொண்டிருந்த நதியில போய் விழுந்தது. நீரினால் வேகமாக அடித்துச் செல்லப்பட்ட அந்த இறகுகள் அந்தக் கரையில் குளித்துக்கொண்டிருந்த காட்டு இளவரசியின் கால்களைச் சுற்றிக் கொண்டது. இளவரசி அதனைக் கையில் எடுத்தாள். இவ்வளவு இறகுகளுடன் யார் இதை இங்கே அனுப்பியது என்று தெரிந்துக்கொள்ள ஆர்வம் ஏற்பட்டது. தனது சேவகர்களோடு அந்த மலைமீது ஏறிவந்தாள் இளவரசி. அங்கே செடியன் ஒரு மரத்தைக் கட்டிக்கொண்டு அழுது கொண்டிருந்தான். சேவகர்களோடு வந்த இளவரசி, “யார் நீ? ஏன் அழுகிறாய்?” என்று கேட்டாள். \n\nசெடியன், தனது கதையைச் சொன்னான். இளவரசி சிரித்தாள். “நாமெல்லாம் மனிதர்கள். நம்மால் பறக்க முடியாது. ஆனால், சாதனை செய்ய முடியும். உன்னைப் பார்த்ததும் எனக்குப் பிடித்துவிட்டது. நகைச்சுவையாகவும் பேசுகிறாய். அதனால உன்னை அரண்மனையில் நகைச்சுவை மன்றத்தின் தலைவனாக நியமிக்க ராஜாகிட்ட சொல்றேன்” என்றாள். இதைக் கேட்டதும் செடியனுக்கு மகிழ்ச்சி தாங்க முடியவில்லை. அன்று முதல் அவன் வாழ்வில் வசந்தம் வீச ஆரம்பித்தது. கிடைத்த சம்பளத்தில் தனக்கு உதவிய அத்தனை பறவைகளுக்கும் தானியங்களை வாங்கி வந்து கொடுத்தான். பறவைகளும் சந்தோஷத்தில் செடியனை வாழ்த்தின.. "
}
],
"13.கெடுவான் கேடு நினைப்பான்":[
{
"story":"ஓர் காட்டில் கெட்ட சுபாவமுள்ள தேள் ஒன்று வசித்து வந்தது. அந்தக் காட்டின் நடுவில் ஒரு நீரோடை இருந்தது.அந்தத் தேளுக்கு இக்கரையில் இருந்து அக்கரைக்கு போக வேண்டி இருந்தது.\n\n அக்கரைக்குப் போவதற்காக அந்த நீரோடையில் இருக்கும் பெரிய மீன்கள், நண்டு, தவளை போன்றவைகளிடம் தேள் உதவி கேட்டது, ஆனால் அந்த பொல்லாத தேள் தமக்குக் கொட்டிவிடும் என்று அவை மறுத்து விட்டன.\n\n எப்படி நீரோடையைக் கடப்பது என்று தேள்யோசித்துக்கொண்டு இருந்தபோது அந்த நீரோடையில் ஆமை ஒன்று வந்து கொண்டிருந்தது. ஆமையைக் கண்ட தேள்.ஆமையாரே! நான் அக்கரைக்குச் செல்லவேண்டும் என்னை அங்கு கொண்டு போய் விட்டு விடுவீரா? என்று கேட்டது. நானும் அக்கரைக்குத்தான் போகிறேன், என் முதுகில் ஏறிக்கொள்ளும் உம்மை நான் அக்கரையில் விட்டுவிடுகிறேன்! என்றது ஆமை,தேளும் ஆமையின் முதுகில் ஏறிக்கொண்டது ஆமை நீரில் நீந்திச்செல்ல அரம்பித்தது சிறிது தூரம் தான் ஆமை சென்றிருக்கும் தேளுக்கு ஒரு யோசனை வந்தது ,நான் பல பேரைக கொட்டியிருக்கிறேன்.அவர்கள் வலியால் துடித்ததையும் பார்த்திருக்கின்றேன்.\n\n ஆனால நான் ஒரு நாளும், ஆமைக்கு கொட்டவில்லை ,இந்த ஆமையைக் கொட்டினால் எப்படித் துடிக்கும்? இதை விட்டால் வேறு சந்தர்ப்பம் கிடையாது .என்று ஆமைக்கு கொட்டிப் பார்க்க நினைத்தது தேள் ஆமையின் முதுகில் கொட்டியது .அனால் ஆமை பேசாமல் போய்க்கொண்டிருந்த்து. உடனே தேள் ஆமையைப் பார்த்து, ஆமையாரே! உமது முதுகு கடினமாக இருக்கிறதே. உமது உடம்பில் வலியே வருவதில்லையா? என்று கேட்டது. \n\nதேளின் கெட்ட எண்ணத்தைப் புரிந்துகொள்ளாத ஆமை , எனது முதுகு கடினமான ஓட்டினால் மூடப்பட்டுள்ளது அதனால் எனக்கு அந்த இடத்தில் வலியே வருவதில்லை. ஆனால் எனது கழுத்துப்பக்கம் மென்மையாக இருக்கும் . இதில் தான் எனக்கு வலிகள் காயங்கள் ஏற்படும் என்று சொன்னது ஆமை. ஓகோ ;அப்படியா?என்று கேட்ட தேள் ,மெதுவாக ஆமையின் கழுத்துப் பகுதியை நோக்கிச் சென்றது . கழுத்தில் இருந்து தலைப்பகுதிக்குச் சென்ற தேள் ஆமைக்கு கொட்ட ஆரம்பித்தது . \n\nதலையில் ஏதோ குத்தியதால் விடுக்கென்று தலையை உள்ளே இழுத்துக் கொண்டது ஆமை . தேள் நீரோடையில் விழுந்து விட்டது.தனக்கு உதவி செய்த ஆமைக்கு கேடுவிளைவிக்க நினைத்த தேள் .தண்ணீரில் மூழ்கி இறந்தது .ஆமை கரையை நோக்கி நீந்திச் சென்றது.."
}
],
"14.உதைத்த காலுக்கு முத்தம்":[
{
"story":"ஒரு நாள் காலை ராஜசபை வழக்கம்போல் கூடியது. அக்பர் சபையோர்களை பார்த்து கேட்டார். \"நேற்று நள்ளிரவில் ஒரு அசம்பாவிதம் நடந்துவிட்டது. யாரோ ஒருவன் என் படுக்கையில் ஏறி, எனது மார்பில் எட்டி உதைத்து எழுப்பினான். யாரென்று பார்ப்பதற்குள் ஓடிவிட்டான்.\n\n அவனை கண்டுபிடித்தால் என்ன தண்டனை கொடுக்கலாம்?\'\' இதைக் கேட்ட சபையோரின் ரத்தம் கொதித்தது. ஒவ்வொருவரும் எழுந்து கடும் தண்டனைகளை தெரிவித்தார்கள். எல்லாமே மரண தண்டனையில்தான் முடிந்தது. பீர்பால் மட்டும் சிந்தனையில் மூழ்கி இருந்தார்.\n\n\n அக்பர் அவரை நோக்கி \"பீர்பால், நீங்கள் ஒன்றும் சொல்லவில்லையே, உங்கள் கருத்து என்ன?\'\' என்றார். பீர்பால் சொன்னார், \"சர்க்கரவர்த்தி அவர்களே உங்களை உதைத்த காலுக்கு தங்கம், வைடூரிய கொலுசு செய்து போட்டு முத்தமழை பொழியுங்கள்.\'\' \"என்ன கொலுசும், முத்தமுமா?\'\' என்று சபையே திகைப்புடன் பார்த்தது. \"ஏன் அப்படி சொல்கிறீர்கள்?\'\' அக்பர் கேட்டார். \n\n\"மன்னா, தங்கள் படுக்கை அறையில் இவ்வளவு கட்டுக்காவல்களை மீறி நள்ளிரவில் நுழைவது என்றால் யாரால் முடியும்? அதுவும் உங்கள் மார்பில் ஏறி உதைத்துவிட்டு ஓட வேண்டும் என்றால், அது நமது குழந்தை இளவரசனால்தானே முடியும். அவருக்கு கொலுசும், முத்தமும்தானே சிறந்த பரிசு!\'\' என்று விளக்கினார் பீர்பால். அவரது மதியூகத்துக்கு அவை தலைசாய்த்தது"
}
],
"15.ஜராசந்தன் ஏமாறுதல்":[
{
"story":"காலயவனன் மதுரா நகரை முற்றுகையிட்டான். அவனுக்குப் பயந்தவன் போல கிருஷ்ணன் போக்குக் காட்டி ஒரு குகைக்குள் ஒடினான். கிருஷ்ணனைத் துரத்திக்கொண்டு ஓடிய காலயவனன் குகைக்குள் நுழைந்தபோது, அங்கிருந்த ஒரு மனிதர் தன் பார்வையாலேயே காலயவனனை எரித்து விட்டார். காலயவனனை எரித்த அந்த மனிதர் யார்? அது ஒரு தனிக்கதை. அந்த மனிதரின் பெயர் ராஜா முசுகுந்தர். அவர் ஒரு பெரிய அரசர். அதே சமயத்தில் மிகுந்த பக்திமானும்கூட. வேதக் கொள்கைகளைப் பின்பற்றுபவர்.\n\n\n அவர் மிகுந்த பலசாலியாக இருந்ததனால், ஒரு சமயம், தமக்கும் மற்ற தேவர்களுக்கும் உதவும்படி இந்திரன் அவரைக் கேட்டுக்கொண்டான். முசுகுந்தர் சரி என்று ஒப்புக்கொண்டு, வெகு காலம் தேவர்களை அசுரர்களிடமிருந்து காப்பாற்றினார். பிறகு சிவகுமாரனான முருகப்பெருமான் தேவர்களின் சேனைத் தலைவர் ஆக்கப்பட்டார். பிறகு இந்திரனும் மற்றத் தேவர்களும் முசுகுந்தரை அணுகி, “நண்பரே! தாங்கள் இத்தனை காலமும் எங்களை அசுரர்களிடமிருந்து காப்பற்றினீர்கள். எங்களுக்காகத் தாங்கள் அரசு, உற்றார் உறவினர் எல்லா வற்றையும் தியாகம் செய்துவிட்டு வந்தீர்கள். மனித வாழ்க்கை அநித்தியமானதால் தங்கள் குடும்பம், குழந்தைகள், உற்றார், உறவினர் யாரையும் அங்கே காணமாட்டீர்கள். ஆகவே எங்களிடம் ஏதேனும் வரம் கேளுங்கள்” என்று சொன்னார்கள். காலம் தன் உற்றார் உறவினர் எல்லாவற்றையும் அழித்துவிட்டது என்று கேட்டதும் அவர் திடுக்கிட்டார்! நாம் அத்தனை காலமா தேவர்களுடன் தங்கிவிட்டோம் என்று நினைத்தார். ஆகவே பூமிக்குத் திரும்ப அவருக்கு ஆசையில்லை. ஓய்வு ஒழிவின்றி அவர் அசுரர்களோடு போரிட்டிருக்கிறார். இப்பொழுது மிகவும் அசதியாக இருந்தார். அவருக்கு இப்பொழுது தேவைப்பட்டதெல்லாம் நல்ல உறக்கம்தான். \n\n\nஆகவே அவர், “இதோ பாருங்கள். எனக்கு இப்பொழுது வேண்டிய தெல்லாம் நல்ல தூக்கம்தான். யாருடைய தொந்தரவும் இல்லாமல் நான் நீண்டகாலம் தூங்க வேண்டும் என்று அருள் புரியுங்கள். அதோடு எவன் என் தூக்கத்தைக் கெடுத்து என்னை எழுப்புகிறானோ அவன் உடனே எரிந்து சாம்பலாக வேண்டும் என்றும் அருள் புரியுங்கள்.” என்றார். தேவர்கள் இந்த வரத்தை அளித்ததும் ராஜா முசுகுந்தர் இந்த மலைக்குகைக்கு வந்து தூங்க ஆரம்பித்தார். காலயவனன் அவர் தூக்கத்தைக் கெடுத்து எழுப்பிய தால், தேவர்களின் வரத்தின்படி அவன் எரிந்து சாம்பலானான். முசுகுந்தர் இப்பொழுது நன்கு விழித்துக் கொண்டுவிட்டார். \n\nசிரித்த முகத்துடன் எதிரே கிருஷ்ணன் நிற்பதைப் பார்த்தார். கிருஷ்ணனின் இடுப்பில் இருந்த பீதாம்பரம், மார்பில் இருந்த, ஸ்ரீவத்ச அடையாளம், கழுத்தில் இருந்த கௌஸ்துபமணி, இரு காதுகளிலும் தொங்கிய குண்டலங்கள் இவை எல்லாவற்றையும் பார்த்தார். கிருஷ்ணன் இப்பொழுது நான்கு கைகளுடனும், முழுங்கால் வரை தொங்கிய துளசிமாலையுடனும் ஸ்ரீமகாவிஷ்ணுவாக அவருக்கு காட்சியளித்தான். அந்த அழகைக் கண்டு ராஜா பிரமித்தார் இது யாராக இருக்க முடியும்? உடனே அவர் கிருஷ்ணனைப் பார்த்து, “தாங்கள் உலக நாயகன் என்று நான் நினைக்கிறேன். ஆ! எனக்கு இப்பொழுது புரிந்துவிட்டது. தாங்கள் ஸ்ரீமந்நாரயணன். நான் ஒரு சாதாரண மனிதன். தேவர்களுக்குச் சொற்ப உதவி புரிந்தேன்.\n\n நான் மிகவும் அசதியாக இருந்தேன். தேவர்கள் நான் இஷ்டப்பட்ட வரை என்னைத் தூங்க அனுமதித்தார்கள். நான் முன்பின் அறியாத ஒருவனால் எழுப்பப் பட்டேன். அவன் உடனே எரிந்து சாம்பலாகிவிட்டான். அவன் செய்த பாவம் தான் அதற்குக் காரணம் என்று நினைக்கிறேன். பிறகு என் கண்கள் தங்கள் தெய்விகத் தரிசனத்தைக் கண்டன. தங்களுக்கு என் நமஸ்காரம்” என்று சொன்னார். முசுகுந்தரின் பக்தியைக் கிருஷ்ணன் மெச்சினான். அவன் சிரித்துக் கொண்டே பதில் சொன்னான். “நான் யார், என் பெயர் என்ன என்று நீர் தெரிந்துகொள்ள விரும்புகிறீர். என்னுடைய பெயர்கள், நான் எடுத்த பிறவிகள், நான் செய்த காரியங்கள் எத்தனையோ கோடியாகும். அவற்றுக்குத் தொடக்கமும் கிடையாது, முடிவும் கிடையாது.\n\n இந்தப் பிறவியில் என் பெயர் கிருஷ்ணன். நான் கம்சனையும் இன்னும் பல அசுரர்களையும் கொன்றேன். உம் விழிகளால் நீர் ஒரு மனிதனை எரித்தீரே, அவன் காலயவனன் என்னும் கொடியவனும் பாவியுமான அரசன். நீர் இங்கே இருப்பது தெரிந்து தான் நான் இந்தக் குகைக்கு வந்தேன். நீர் என்றுமே என் பக்தராக இருந்திருக்கிறீர். நீர் வேண்டியதைப் பெறும் காலம் வந்துவிட்டது. நீர் கேட்கும் எதையும் நான் கொடுப்பேன். என் பக்தர்கள் ஒரு நாளும் கஷ்டப்படக்கூடாது” என்று சொன்னான். \n\nமுசுகுந்தரின் கண்களிலிருந்து ஆனந்தக் கண்ணீர் வழிந்து அவர் தழுதழத்த குரலில், “என் பிரபுவே! உலகம் அநித்தியம் என்பதை நான் அறிவேன். இது ஒரு கதையை எனக்கு நினைவுபடுத்துகிறது. அடுப்பங்கரையில் உத்தரத்திலிருந்து ஒரு வெண்ணெய்த் சட்டி தொங்கிக்கொண்டிருக்கிறது. வெண்ணெயை ருசி பார்க்க விரும்பும் ஓர் எலி, பானையைத் தாங்கிக் கொண்டிருக்கும் கயிற்றின் நுனிக்குச் சென்று, அங்கிருந்து மெல்லக் கிழே இறங்கிக் கொண்டிருக்கிறது. இதற்கிடையில் ஒரு பாம்பு எலியைத் தின்பதற்காக, அதன்மீது பாயக் காத்துக்கொண்டிருக்கிறது.\n\n\n இந்த விஷயம் எலிக்கு தெரியாது. இது போலவே உலக விஷயங்களிலிருந்து இன்பத்தை நாடும் மனிதனையும் அவனுடைய ஆசைகளையும் அழிக்கக் காலம் காத்துக் கிடக்கிறது என்பதை மனிதன் அறியாமல் இருக்கிறான். நான் கேட்கும் வரமெல்லாம் தங்களுக்குச் சேவை செய்ய வேண்டும், தங்கள் பாதகமலங்களுக்கு அடியில் என்றும் இருக்க வேண்டும் என்பதுதான். எனக்கு வேறு ஒன்றும் வேண்டாம்” என்றார். அதற்குக் கிருஷ்ணன், “உமது பக்தியை மெச்சினேன். நீர் உலக ஆசை இல்லாமல் இருக்கிறீர். அதனால் என் ஞாபகம் உமக்கு என்றும் இருக்கும். கடைசியில் நீர் என்னை வந்து அடைவீர்” என்றான். கிருஷ்ணர் மதுரா திரும்பினார். பலராமரும் கிருஷ்ணரும் சேர்ந்து காலயவனனின் படைகளை அழித்தனர். காலயவனன் கொள்ளையடித்த பொருள்களையெல்லாம் அவர்கள் பறித்து, அதைத் துவாரகைக்குக் கொண்டு வந்தனர். வழியில் ஒரு பெரிய சேனையுடன் ஜராசந்தன் அவர்களைத் தடுத்தான். உடனே தங்கள் உயிருக்குப் பயந்தவர்களைப் போல இருவரும் ஓட ஆரம்பித்தனர்.\n\n\nஇதைக் கண்டு ஜராசந்தன் ஆச்சிரியப்பட்டான். அவர்களிடம் ஆயுதங்கள் இல்லை என்பதை அவன் கண்டான். ஆகவே தன்னுடைய சேனை பின்தொடர, அவன் அவர்களைத் தன் ரதத்தில் இருந்தபடியே பின்தொடர்ந்தான். வெகுநேரம் அவன் அவர்களைப் பின் தொடர்ந்தான். பலராமரும் கிருஷ்ணரும் பிரவர்ஷணம் என்ற மலையில் அடிவாரத்தை அடைந்தார்கள். இருவரும் ஓடி மலையுச்சியை அடைந்தார்கள். இருவரும் மலைக்குள் எங்கோ ஒளிந்து கொண்டுவிட்டார்கள் என்று ஜராசந்தன் நினைத்து, மலையைச் சுற்றி விறகுகளை அடுக்கி அவற்றுக்கு தீ வைத்தான். \n\nதீ பாதி மலைக்குப் பரவியதும் பலராமரும் கிருஷ்ணரும் மலையுச்சியிலிருந்து கீழே குதித்தார்கள். ஜராசந்தன் அதைக் கவனிக்கவில்லை. அந்தத் தீயில் அந்த இருவரும் இறந்துவிட்டார்கள் என்று நினைத்துக்கொண்டு, அவன் தன் பெரிய சேனையுடன். தனது மகதநாட்டுத் தலை நகரை அடைந்தான்"
}
],
"16.வெற்றிக் களிப்பு வெகுநேரம் நிலைக்காது":[
{
"story":"பேரரசன் நெப்போலியன் பெருங்களிப்பில் இருந்தான். போரில் பெற்ற மாபெரும் வெற்றிதான் அதற்குக் காரணம்.அந்த வெற்றிக்குப் பேருதவியாக இருந்த அவனது நான்கு தளபதிளையும் அழைத்து \"உங்களுக்கு என்ன* வேண்டுமானாலும் கேளுங்கள்\" என்று கூறினான்.\n\n\n முதல் தளபதி ஜெர்மனியைச் சேர்ந்தவன். அவன் \"மன்னா! எனக்கு பாரிஸ் நகரத்தில் ஒரு வீடு கட்டிக் கொள்ள வெகுநாளாக ஆசை\" என்றான்.\"உனக்கு பாரிஸ் நகரத்தில் பெரிய மாளிகையே கட்டித்தரச் சொல்கிறேன்\" என்றான் நெப்போலியன். அடுத்தவன் பாரிஸ் நகரத்தைச் சேர்ந்தவன். தனக்கு சொந்தமாக ஒரு தங்கும் விடுதி (Hotel) நடத்த ஆசை என்று மன்னனிடம் கூறினான்.மாமன்னன் நெப்போலியன் சிரித்துக் கொண்டே மகிழ்ச்சியுடன் ஏற்பாடு செய்வதாகக் கூறினான். மூன்றாம் தளபதி போலந்துக்காரன். அவன் தனக்கு திராட்சை மது செய்யும் தோட்டமும், தொழிற்சாலையும் வேண்டும் என்று கேட்டான்.\n\nஅதற்கும் நெப்போலியன் அதே பதில்தான் சொன்னான். கடைசி தளபதி ஒரு யூதன். அவன் நெப்போலியனிடம் இரண்டு வார விடுப்பு பரிசாக வேண்டும் என்று கேட்டான். அதற்கு மன்னன் நெப்போலியன், \"உன் விடுப்பு நாளை முதல் தொடங்கும்\" என்றான்.அவன் பணித்தவுடன் வெளியே வந்த தளபதிகளில் முதல் மூவரும் யூதனைப் பார்த்து, \"சரியான முட்டாளாக இருக்கிறாயே! ஏதாவது விலை மதிப்புள்ளதாகக் கேட்காமல் விடுப்பைப் போய் கேட்டாயே?\" என்று ஏளனம் செய்தார்கள்.\n\nஅதற்கு அவன்,\"நண்பர்களே! நீங்கள் கேட்டதையெல்லாம் மன்னன் ஏற்பாடு செய்து தருவதாகத்தான் கூறியிருக்கிறான். இன்னும் அவை உங்கள் கையில் கிடைக்கவில்லை. மன்னன் அவன் கொடுத்த வாக்குகளை நேரடியாகச் செயல் படுத்த அவனுக்கு நேரமிருக்கப் போவதில்லை. \n\nஅவனது காரியதரிசியைத்தான் பணிக்கப்போகிறான்.காரியதரிசியோ ஆயிரம் வேலை செய்பவன். அவனும் அவனுக்குக் கீழ் வேலை செய்பவர்களுக்குத்தான் இந்த வேலைகளைக் கொடுப்பான். உங்களுக்கு அளிக்கப் பட்ட பரிசுகளுக்கான வாக்குறுதிகளின் முக்கியத்துவம் இப்படி கீழே ஆணைகள் செல்லச் செல்ல கரைந்து கொண்டே போய் மறக்கப்படும் வாய்ப்புகள் அதிகம்\" என்றான். \n\nமற்ற தளபதிகள் \"அப்படி நடந்தால் மன்னனிடம் போய் முறையிடலாம்தானே\" என்றார்கள். யூதத் தளபதி சொன்னான், \"நண்பர்களே, மன்னனுக்கு இன்றைக்கு இருக்கும் வெற்றிக் களிப்பு வெகுநேரம் நிலைக்காது. போரில் பெற்ற வெற்றியின் மதிப்பு நாளடைவில் மற்ற பிரச்சினைகளுக்கு இடையே ஒளியிழந்து போகும்.\n\n அதோடல்லாமல் இந்தக் கணத்தின் உங்கள் துறையின் வெற்றி மட்டுமே அவன் கண் முன் நிற்கிறது.நாளை உங்கள் துறையில் ஏதாவது தவறு நடந்தால் நீங்கள் தலை நிமிர்ந்து அவன் முன் நின்று உங்கள் பரிசை உரிமையுடன் நினைவுறுத்த இயலாது.\n\n ஆனால் நான் கேட்ட பரிசோ, இப்போது என் கையில்\" என்றான். இதைக் கேட்ட மற்றவர்கள் பேச்சடைத்துப் போனார்கள். யூதத் தளபதி தன் விடுமுறையைத் திட்டமிடக் கிளம்பினான். ஆம்,நண்பர்களே., அரிதான இடத்தில் உடனே கிடைக்கக் கூடிய ஒரு ரூபாய், பின்னால் கிடைக்கப் போகும் நூறு ரூபாய்களை விட மேலானது.. "
}
],
"17.இனிப்பா உப்பா":[
{
"story":"ஒரு பக்கம் உப்பு மூட்டை மூட்டையாக அடுக்கப்பட்டிருந்தது. மறுபக்கம் சக்கரை மூட்டைகள் இரண்டும் ஈரக்கசிவோடு இருந்தன. பெரியநாயகம் தலையில் வைத்துக் கொண்டு கவலையோடு இருந்தார்.\n\n காரணமா ஈரக்கசிவான மூட்டைகளை எப்படி விற்பதென்றுதான். இதைப்பார்த்த அவர் நண்பர் ராமலிங்கம் ‘ என்ன பெரியநாயகம்! ஏன் கவலையாயிருக்கே என்ன சமாசரம் என வினவினார். பெரியநாயகம் வஷயத்தைக் கூறியதும் ‘இதுக்கா கவலைப் படறே. ரேஷன் கடைகள் எதுக்கு இருக்கு அங்க தள்ளி விடு. \n\nபோ, வேலையைப் பாரு என்றான் ராமலிங்கம். இவர்கள் பேச்சைக் கேட்டதும் சர்க்கரையும், உப்பும் இப்படி மறியாதை இல்லாமல் பேசுகிறார்களே? அப்படியா நாம் மக்களுக்கு பயணற்று போவோம்!. என்று வருந்தி தங்களை உற்பத்தி செய்யும் கரும்பினிடமும், கடலிடத்திலும் முறையிட்டன.\n\n கரும்பு சொன்னது சர்கரையைப் பார்த்து நீ என்ன உப்பா கரிச்சுக் கொட்ட கல்யாணம் மற்றும் எல்லவைபவங்களுக்கும் நீ இல்லாமலா, குழந்தைகள் பிறந்தாலும் உன்னைத்தான் கொடுப்பார்கள். தெய்வப் பிரசாதமாகிய சர்கரைப் பொங்களிலும் உன் அண்ணன் வெல்லம்தான். ஒரு நல்ல செய்தி சொன்னால் அவன் வாயில் சர்க்கரைப் போடுங்கள் என்பது சொல் வழக்கம். \n\nயானைக்கு பிடித்ததும் கரும்புதான், அம்பாள் கையில் வைத்திருப்பதும் கரும்புதான். கரும்பில்லாத பொங்கல் விழாவா என்று தைரியம் கூறியது. இதைக் கேட்ட கடல் ஆத்திரத்தில் பொங்கியது. டேய் உப்பு! என்ன யோசிக்கிரே. நீ இல்லாம ஒரு பண்டமுண்டா. \n\nஉப்பில்லா பண்டம் குப்பையிலே என்று சொல்வார்கள். சாம்பாராகட்டும், ரசமாகட்டும், மசாலா, பொறியல் எதுவானாலும் நீ இல்லாவிட்டால் வாயில் வைப்பார்களா? ஊறுகாய்க்கும் உப்பு, உடல் அடக்கத்திற்கும் நீ தான், “உங்கள் உப்பைத் தின்னவன் உங்களுக்கு துரோகம் நினைப்பானா என்று தானே சொல்கிறார்கள்”. உப்பு சப்பில்லாத என்ன சாப்பாடு என்று சொல்லும் நம்ம ஆதரவாளராகிய சாப்பாட்டு ராமன்கள் இல்லையா? நீ பல பிராண்டுகளில் விற்பனைக்கு வந்து விட்டாய்.\n\n நோய் குணமாக கடவுளிடம் வேண்டிக் கொண்டு உப்பு போடுகிறார்களே. தெரியாதா உனக்கென்ன குறைச்சல் என்றது கடல். ஒரு தினம் பெரிய நாயகம் தள்ளாடி வீட்டில் நுழைவதைப் பார்த்த அவன் மனைவி, ‘ஏங்க! என்ன ஒரு மாதிரி இருக்கீங்க? என்று கேட்டது.. என் காலில் ஒரு புண் வந்தது. அதுக்கு மருந்து போட்டும் இன்செக்ஷன் செய்தும் குணமாகலே. டாக்டர் சொல்றார். எனக்கு சக்கரை வியாதியாம்.\n\n இனிப்பு சாப்பிட்டக் கூடாதாம். அப்போது தான் புன் குணமாகுமாம் என்று என்று புலம்பினான் பெறியநாயகம். அதனாலென்ன. இனிமே நீங்க சாப்பிடறதிலே சர்கரையை ஒதுக்கிடறேன் என்று சமாதானப்படுத்தினாள் அவன் மனைவி. இதைக் கேட்ட உப்பிற்கு ரொம்ப குஷி. சர்கரையைப் பார்த்து இளித்தது. அப்போது ராமலிங்கம் அங்கு வந்தார். அவரிடம் எல்லாவற்றையும் விலாவரியாக கூறினார் பெரிய நாயகம். \n\nஅதைக் கேட்ட ராமலிங்கம் கண்ணீர் விட்டார். உன்கதை இப்படி. என் கதை தெரியுமா. நான் திடீரென்று மயங்கி விழுந்து விட்டேன். டாக்டரிடம் எடுத்து சென்றார்கள். அவர் சோதித்துவிட்டு எனக்கு ரத்தக் கொதிப்பாம், கொழுப்பு சத்து அதிகரித்து விட்டதாம். உடன் சாப்பாட்டில் உப்பைக் குறைக்க வேண்டுமாம். அல்லது அறவே தவிர்க்க வேண்டுமாம் என வருந்தினார். இதை செவியுற்ற சர்க்கரை உப்பை ஏளனமாகப் பார்த்தது. \n\nஇனிப்பு உப்பைக் கூப்பிட்டு ‘நம்மைப் பற்றி நமக்கே தலை கனமேறி விட்டது. அதனால்தான் நம்மைப் படைத்த கடவுள் நம் தலையில் குட்டிப்பாடம் கற்பித்தார் என்றது. எதுவுமே அளவுக்கு மீறினால் நஞ்சுதான். என்பதையும் மருந்து போல் சாப்பிட்டால் விருந்து சாப்பிடலாம். விருந்து போல் சாப்பிட்டால் மருந்து தான் கதி!"
}
],
"18.மடப்பயலே":[
{
"story":"கருங்குழி என்னும் கிராமத்தில் ஒரு விவசாயி இருந்தான். ஒருநாள் அவன் தன் கழுதையை கயிற்றினால் கட்டி வீட்டுக்கு இழுத்து வந்து கொண்டிருந்தான். வரும் வழியில், ஒரு திருடன் ஒருவன் அவனை பார்த்தான்.\n\n\n அந்த விவசாயி ஒரு நல்ல ஏமாளி என்பதை தெரிந்து கொண்டான். நல்ல புத்திசாலியான அந்தத் திருடன் தன் நண்பனைப் பார்த்து, \"\"அந்த விவசாயி இழுத்துச் செல்லும் கழுதையை அவன் அறியாத வண்ணம் திருட வேண்டும்,\'\' என்று சொன்னான். \n\nவியப்பு மேலிட அவன் நண்பன், \"\"எப்படி உன்னால் அந்தக் கழுதையை அவன் அறியாத வண்ணம் திருட முடியும்?\'\' என்று ஆவலுடன் கேட்டான். அதற்கு அந்தத் திருடன், \"\"சத்தமின்றி என் பின்னாலேயே வா உனக்குப் புரியும்,\'\' என்று சொன்னான். அந்த விவசாயியின் பின்னாலேயே சத்தமின்றி சென்று கழுதையை கட்டியிருந்த கயிற்றை அவிழ்த்து விட்டு, கழுதையை ஓட்டிச் செல்லுமாறு தன் நண்பனுக்கு சைகை செய்தான். பிறகு அந்தக் கயிற்றைத் தன் கழுத்தில் கட்டிக் கொண்டு அவன் பின்னாலேயே சென்றான்.\n\n தன் நண்பன் ஓட்டிச் சென்ற கழுதை கண் பார்வையை விட்டு மறைந்ததும், அவன் நகராமல் அப்படியே நின்றுவிட்டான். கழுதையை இழுத்து வந்த விவசாயி கயிற்றை இழுத்துப் பார்த்து வராததால், திரும்பிப் பார்த்தான். தன் கழுதைக்கு பதில் அந்தக் கயிற்றில் மனிதன் இருப்பது கண்டு திகைத்தான். \"\"நீ யார்?\'\' என்று விவசாயி அவனைப் பார்த்துக் கேட்டான். உடனே அந்தத் திருடன் கண்களில் கண்ணீர் மல்க, \"\"ஐயா! நான் தங்கள் கழுதை தான்... என் கதை வேடிக்கையானது. இளம் வயதிலிருந்தே நான் கெட்டவனாக இருந் தேன். என்னிடம் எல்லா கெட்ட பழக்கங் களும் இருந்தன.\n\n ஒருநாள் நன்றாக குடித்து விட்டு, வீட்டுக்கு வந்தேன். என் தாயார் எவ்வளவோ அறிவுரை சொன்னார்கள். நான் அவர்களைப் பிடித்து தள்ளியதோடு நன்றாக அடித்துவிட்டேன். என் கொடுமை தாங்க முடியாமல் அவர்கள் என்னை, \"கழுதையாக போ\' என்று சாபம் கொடுத்து விட்டார்கள். நான் உடனே கழுதையாக மாறிவிட்டேன். \"\"என்னை நீங்கள் சந்தையில் வாங்கினீர் கள். அதோடு, மட்டுமின்றி என்னை அடித்து உதைத்து துன்புறுத்தி கொடுமைப்படுத்தினீர் கள். நான் எல்லாவற்றையும் பொறுத்துக் கொண்டு, உங்களுக்கு உண்மையாக உழைத்தேன்.\n\n \"\"இன்றுதான் என் அம்மா என்மேல் இரக்கப்பட்டு எனக்காக கடவுளிடம் வேண்டியிருக்கிறார். அதனால் எனக்கு என் சுய உருவம் வந்து விட்டது,\'\' என்றான். இதையெல்லாம் அறிந்த அந்த விவசாயி, \"\"ஐயோ! நீ மனிதன் என்று தெரியாமல், உன்னை அடித்து துன்புறுத்தி விட்டேன். என்னை மன்னித்து விடு,\'\' என்று அவன் கழுத்தில் கட்டியிருந்த கயிற்றை அவிழ்த்து விட்டான். இருவரும் அவரவர்கள் வழியே சென்றனர். ஒருவாரம் சென்றது. விவசாயி மீண்டும் கழுதை வாங்குவதற் காக சந்தைக்கு சென்றான். அங்கே அவன் கழுதை விற்பனைக்காக நிறுத்தி வைக்கப் பட்டிருந்தது. \n\nஅந்தக் கழுதை தன் முதலாளியைக் கண்டதும் சந்தோஷத்தில் கத்தியது. அதைப் பார்த்த அந்த விவசாயி அதன் அருகே சென்று \"\"மடப்பயலே! மீண்டும் குடித்துவிட்டு, உன் தாயை அடித்தாயா? இம்முறை உன்னை வாங்குவதற்கு என்னை என்ன மடையன் என்று நினைத்தாயா?\'\' என்று கத்திவிட்டு, அதன் முகத்தில் உமிழ்ந்து விட்டுச் சென்றான். ஏமாளிகள் இருக்கிற வரையில், ஏமாற்றுக் காரர்கள் இருக்கவே செய்கின்றனர்"
}
],
"19.எதுவும் நமக்கு சொந்தம் இல்லை":
[
  {
    "story":"ஓரு பெரும் செல்வந்தர் தம்மை சந்திக்க வந்த வயதான துறவியை அழைத்துப் போய் தமக்குச் சொந்தமான வயல், வரப்பு, தோப்புகளைப் பெருமையுடன் காட்டினார். “இவ்வளவும் என்னுடையது சுவாமி” என்றார்.அதற்கு துறவி, “இல்லையேப்பா! இதே நிலத்தை என்னுடையது என்று ஒருவன் சொன்னானே”என்றார். \n\n“யார் அவன்? எப்போது சொன்னான்?” என்று செல்வந்தன் சீறினான்.“ஐம்பது வருடத்திற்கு முன்” என்றார் துறவி.அதற்கு செல்வந்தன், “அது என் தாத்தா தான். ஐம்பது ஆண்டுகளாக நாங்கள் இந்த நிலத்தை யாருக்கும் விற்கவே இல்லை” என்றான். “இருபது ஆண்டுகளுக்கு முன் வேறொருவர் இது என் நிலம் என்றாரேயப்பா” என்று கேட்டார் துறவி“அவர் என் அப்பாவாக இருக்கும்” என்றான் செல்வந்தன். \n\n“நிலம் என்னுடையது, என்னுடையது என்று என்னிடம் காட்டிய அந்த இருவரும் இப்போது எங்கே இருக்கிறார்கள்?”என்று துறவி கேட்டார். அதற்கு அதே வயலுக்கிடையில் தெரிந்த இரு மண்படங்களைக் காட்டி, “அந்த மண்டபங்களுக்குக் கீழேதான் அவர்களைப் புதைத்து வைத்திருக்கிறோம்” என்றான் அந்த செல்வந்தன். \n\nதுறவி சிரித்துக்கொண்டே, “நிலம் இவர்களுக்குச் சொந்தமா..? அல்லது இவர்கள் நிலத்திற்குச் சொந்தமா..? என் நிலம், என் சொத்து, என் செல்வம் என்றவர்கள் நிலத்திற்குச் சொந்தமாகி விட்டனர். அவர்கள் இப்போது இல்லை. ஆனால் நிலம் மட்டும் இருக்கிறது. இது என்னுடையது எனக்கூறும் நீயும், ஒருநாள் இந்த நிலத்திற்குள் புதைக்கப்படுவாய். உன் மகன் வந்து இது என்னுடையது என்பான்” என்று கூறி முடித்தார் துறவி. செல்வந்தன் தனது அறியாமையை எண்ணி தலை குனிந்தான்."
  }
  ]
}
