{
"பெண்மையும் மென்மையும்": [
    {
      "story": "வாசலில் கட்டி வைக்கப்பட்டிருந்த ஜெர்ரி குரைப்பதைக் கேட்டபோதுதான், கேட்டை திறந்தபடியே விட்டுவிட்டு வந்தது ஹரீஷுக்கு ஞாபகம் வந்தது. வேகமாக வாசலுக்கு ஓடினான். எது நடக்கக்கூடாது என்று நினைத்து ஓடினானோ அதுவே நடந்திருந்தது. \n\nஅந்தத் தெருவோரத்தில் நரிக்குறவர் கும்பல் ஒன்று சமீபகாலமாக ஆக்ரமித்திருந்தது. அந்த கும்பலைச் சேர்ந்த சிறுவர்கள் சில நேரங்களில் விளையாட்டிக்கொண்டே வீட்டு வாசலுக்கு வந்து நின்று கொண்டிருப்பது ஹரீஷுக்குக் கொஞ்சம்கூடப் பிடிக்கவில்லை. எவ்வளவோ விரட்டிப் பார்த்தும் மீண்டும் மீண்டும் அங்கேயே வந்து கொண்டிருந்தார்கள். இது பெரிய தொல்லையாக இருந்தது. அந்தச் சிறுவனை சத்தமில்லாமல் மிரட்டி வெளியே அனுப்பினான். அந்த நேரத்தில் உள்ளேயிருந்து நேஹா வர,\n\n“இதோ பாரு நேஹா... அதுங்க இம்சை தாங்க முடியல... வாசல்ல காரை நிறுத்த முடியல... சாயந்திரம் ஒரு ஷட்டில் கார்க் விளையாட முடியல... கம்முனு போலீஸ்ல கம்ப்ளையிண்ட் பண்ணப்போறேன்...”\n\n“என்னன்னு கம்ப்ளையிண்ட் பண்ணப்போற ஹரி?... அவங்க உன்னை என்ன பண்ணாங்க?... ஏதோ நாடோடிப் பொழப்பு பொழக்கிறவங்க... அங்கங்க கொஞ்ச நாள் இருந்துட்டு அப்படியே போயிடப்போறாங்க... அவங்க மேலப் போயி கம்ப்ளையிண்ட் குடுக்குறேன், அது இதுன்னுட்டு... போயி வேலையப் பாரு...”\n\nநேஹாவுக்கு இது ஒரு பிரச்சனையாகவே தெரியவில்லை.\n\n“நான் ஆபீஸ் போயிட்டதுக்கப்புறம் நீதான் வீட்ல இருக்கப்போற நேஹா... அப்புறம் அவங்க இது பண்ணிட்டாங்க... அது பண்ணிட்டாங்கன்னுல்லாம் ஏதாவது சொன்னேன்னா, அவ்வளவுதான்... அன்னக்கி அப்படித்தான், நித்திஷ் கார்லருந்து கையில பலூனை வச்சிக்கிட்டு  இறங்குறான்... அந்தப கும்பல்லருந்து ஒரு பையன் பலூனையே உத்துப்பாத்துட்டு கிட்ட வர்றான்... அவனைப் பாத்துட்டு குழந்தை பயப்பட்றான்....அதுவும் ஒரு பொம்பள இருக்கே, அவங்கம்மா... அந்தப் பொம்பளையப் பாத்தா எனக்கே பயமா இருக்கு... அது வாயி நிறைய பாக்கப் போட்டுக்கிட்டு... அய்யய்யோ...”\n\nநேஹா எதுவுமே சொல்லாமல் உள்ளே போய்விட, ஹரீஷ் கோபத்தில் கேட்டை மூடிவிட்டு உள்ளே சென்றான்.\n\nமறுநாள்.\n\nஅவசரமாக மெயில் அனுப்பிக் கொண்டிருந்தவனை தொலைபேசியில் நேஹா அழைத்தாள்.“சொல்லுமா...”\n\nஅவசர கதியில் நேஹா,\n\n“ஹரி... நித்திஷ் ஜெர்ரிகூட விளையாடிட்டிருக்கும்போது ரோட்டுக்குப் போயிட்டான்...”\n\n“அய்யய்யோ... அந்த கும்பல் ஏதும் பிரச்சனை பண்ணுச்சா?... அதுவரைக்கும் நீ என்ன பண்ணிட்டிருந்த?... “\n\n“நான் பால்கனிலதான் இருந்தேன்... இப்ப ஏன் கத்துற?... ஒன்னும் பிரச்சனை ஆயிடல...... நித்திஷ் விளையாடிட்டிருந்தான்... ஒரு ஆட்டோ தெருவுக்குள்ள வேகமா வந்துச்சு... கொஞ்சம் மிஸ் ஆகியிருந்தா ஆட்டோக்காரன் நித்திஷ்மேல இடிச்சிட்டு போயிருப்பான்... நீ சொல்லுவியே மூஞ்சியப் பாத்தாலே புடிக்கலைன்னு... அந்த லேடிதான் ஓடிப்போயி நித்திஷைத் தூக்கிக்கிட்டாங்க... பாவம் குழந்தை... அவங்க மட்டும் இல்லேன்னா, இந்நேரம் இவனைத் தூக்கிட்டு ஹாஸ்பிட்டல்லருந்துதான் கூப்பிட்டிருப்பேன்...\n\nஹரீஷ் ஒரு கணம் பேச்சே வராமல் இருந்தான்.\n\nஎப்படிப்பட்ட வெறுப்பையும் தாய்மை என்ற அந்த ஒரு மென்மையான, அழுத்தமான உணர்வு தகர்த்தெறிந்து விடுகின்றது...\n\n"
    }
  ],
  "புத்திசாலி சகோதரர்கள்": [
    {
      "story": " ராமுவும், சோமுவும் ஐந்தாம் வகுப்பு படித்து வருகிற மாணவர்கள். இவர்களின் பெற்றோர் அந்த ஊரில் விவசாயம் செய்து வந்தார்கள். இருவரும் நல்ல புத்திசாலிகள். அவர்கள் அம்மாவுக்கு எல்லா உதவிகளும் செய்து நல்ல பிள்ளைகளாகவும் பெற்றோர் சொல் பேச்சு கேட்கும் குழந்தைகளாகவும் இருந்தனர்.\n\nராமுவும், சோமுவும் உள்ளுரில் உள்ள பள்ளியிலியே படித்து வந்தனர்.அவர்கள் படித்து வந்த பள்ளி அவர்கள் வீட்டிலிருந்து ஒரு கிலோ மீட்டர் தூரம் தள்ளி இருந்தது.தினமும் நடந்தே பள்ளிக்கு சென்று மாலையில் பள்ளி விட்டவுடன் வீடு திரும்புவர்.\n\nஅவர்கள் படித்து வந்த பள்ளியில் ஒவ்வொரு வாரமும் வெள்ளிக்கிழமை மதியம் மேல் கலை நிகழ்ச்சிகள் நடை பெறும். எல்லா வகுப்பு மாணவர்களும் ஒரு இடத்தில் கூடி பாட்டு, நடனம், நாடகம், எது வேண்டுமானாலும் நடத்தலாம். அப்படி கலைத்திறமையை காண்பிக்க போகும் குழந்தைகள், திங்கள் கிழமையே பேர் கொடுத்து விடவேண்டும். வெள்ளிக்கிழமை அவர்கள் பேரை கூப்பிட்டு அனைத்து ஆசிரியர்களும், எல்லா வகுப்பு மாணவர்களும் கூடி இருக்கும் இடத்தில் அவர்கள் செய்ய இருக்கும் கலை நிகழ்ச்சிகளை நடத்திக்காட்ட வேண்டும்.அனைவரும் அதை பார்த்து இரசித்து மகிழ்வர்.ராமுவும் சோமுவும் ஒரு முறை நாடகம் நடத்துவதற்கு பேர் கொடுத்தனர் .ராஜா ஒருவருக்கு தண்டனை கொடுப்பது போலவும் அதை எதிர்த்து தண்டனை பெற்றவர் வசனம் பேசுவது போலவும் நடிப்பதாக பேர் கொடுத்தனர். அதற்காக தினமும் மாலை பயிற்சி எடுத்துவிட்டு வீட்டிற்கு நேரங்கழித்தே வந்தனர்.\n\nஅவர்கள் அம்மாவிடமும் வருகிற வெள்ளி அன்று நாடகம் போடுவதால் இந்த வாரம் முழுவதும் வீடு வர நேரமாகும் என்று சொல்லிவிட்டதால் பெற்றோர்கள் இவர்களைப்பற்றி கவலைப்படவில்லை.\n\nஇரண்டு நாள் கழித்து இவர்கள் நேரங்கழித்து வீடு வந்த பொழுது அவர்களின் சித்தப்பா வீட்டிலிருந்தார்.இவர்கள் இருவரும் வீட்டிற்கு வந்தவுடன் அவர்களின் சித்தப்பா ராமு, சோமு, நீங்கள் எனக்கு ஒரு உதவி செய்ய வேண்டும் என்று கேட்டார்.\n\nஎன்ன உதவி சித்தப்பா என்று கேட்க இன்னைக்கு இராத்திரிக்கு மட்டும் என் கடையில போய் படுத்துக்க முடியுமா? என்று கேட்டார். இவர்கள் இருவரும் தன் தந்தையின் முகத்தை \n\nபார்க்க அவர் நானும், உங்க சித்தப்பாவும் இன்னைக்கு இராத்திரி அசலூர் போறோம். வீட்டுல அம்மா கூட அவங்கம்மா வர்றதா சொல்லிட்டாங்க, ஆனா உங்க சித்தப்பா \n\nஅரிசி கடையில இன்னைக்கு தான் அரிசி மூட்டை வந்து இறங்கியிருக்கு. அதனால யாராவது போய் படுத்துட்டா நல்லாயிருக்கும் அப்படீன்னு கேட்கிறான். நான் நீங்க சின்ன பசங்க வேண்டாம் அப்படீன்னு சொல்லிட்டேன்.\n\nசொன்னவுடன் ராமுவுக்கும் சோமுவுக்கும் கோபம் வந்து விட்டது. நாங்க ஒண்ணும் சின்ன பசங்க இல்லை, நாங்க இன்னைக்கு இராத்திரி சித்தப்பா கடையில போய் படுத்துக்கறோம். சொன்னவர்களை அவர்கள் அப்பா கவலையுடன் பார்த்து உங்களாலே தனியா இராத்தி கடைக்குள்ள படுத்துக்க முடியுமா?நீங்க கவலைப்படாமே போய்ட்டு வாங்க, நாங்க இராத்திரி சாப்பிட்டுட்டு சித்தப்பா கடையிலே போய் படுத்துக்கறோம்.\n\nஇரவு சாப்பிட்டு விட்டு இருவரும் கிளம்பினர். சித்தப்பா அரிசி கடை ஊருக்கு தள்ளி இருந்தது. நல்ல இருள், இவர்கள் இருவரும் அப்பாவிடமும், சித்தப்பாவிடமும் சொல்லிவிட்டார்களே தவிர அந்த இருளை பார்த்தவுடன் பயம் மனதுக்குள் வந்து ஒருவரை ஒருவர் இறுக்கி பிடித்துக்கொண்டனர். சித்தப்பா கடையை திறந்து உள்ளே சென்றுகதவை தாழ்ப்பாள் போட்டு விட்டு அங்கிருந்த சாக்கு துணி இரண்டை போட்டு படுத்து கொண்டனர்,உள்ளேயும் இருட்டாக இருந்ததால் இருவரும் பேச்சு மூச்சு காட்டாமல் பயத்துடன் அருகருகே படுத்துக்கொண்டனர்.\n\nநடு சாமம் இருக்கலாம், ஏற்கனவே பயத்தால் தூக்கம் வராமல் படுத்து இருந்த இவர்களுக்கு யாரோ சுவற்றை இடிக்கும் சத்தம் கேட்டது. இருவருக்கும் பயத்தில் உடலெல்லாம் வேர்த்து என்ன செய்வது என்று புரியாமல் உட்கார்ந்திருந்தனர்.\n\nஇப்பொழுது சுவர் இடிந்து ஒரு ஓட்டை விழுவதையும் அதற்குள் ஒரு தலை உள்ளே எட்டிப்பார்ப்பதையும் பார்த்த இவர்களுக்கு பயத்தில் வேர்த்து வழிய ஆரம்பித்தது.சுவரில் ஓட்டை போட்டு வருபவன் நிச்சயம் திருடந்தான் என்பதை உண்ர்ந்த இருவரும் என்ன செய்வது என திகைத்து விட்டனர்.\n\nதிடீரென்று ராமுவுக்கு ஒரு யோசனை தோன்றியது, சுற்று முற்றும் பார்த்தான் கடையில் திருஷ்டி பூசணிக்காய் இருந்தது தெரிய வர சோமுவிடம் மெல்ல அதை எடுக்க சொன்னான்.அதை தன் முகத்தில் வைத்துக்கொண்டு சோமுவை ஒரு வெண்மையான் பிளாஸ்டிக் பை ஒன்றை எடுத்து தலையிலிருந்து போர்த்துக்கொள்ள் செய்தவன், நம்ம டிராமாவை இப்ப நடத்தப்போறோம். நான் பேச பேச நீயும் என்னை எதுத்து பேசணும் சரியா? என்று கிசுகிசுத்தவன் திடீரென்று ஹ்..ஹ்..ஹ்ஹ்..வா வா உன்னைத்தான் எதிர்பார்த்துக்கொண்டிருந்தேன்.\n\nசோமு தலையில் வெள்ளை பிளாஸ்டிக் பையை மூடிக்கொண்டு ஹ்..ஹ்..நானும் உன்னைத்தான் எதிர்பார்த்துக்கொண்டிருந்தேன். இன்று வசமாக மாட்டிக்கொண்டாய் என்று சத்தம் போட்டு சிரித்தான்.இருவரும் மாறி மாறி மாட்டிக்கொண்டாய், மாட்டிக்கொண்டாய் என்று சிரிக்க ஆரம்பித்தனர்.\n\nதிருடுவதற்கு முழு உடலையும் உள்ளே நுழைத்த உருவம் எதிரில் பூசணிக்காய் தலையுடன் ஒரு குட்டி உருவமும், வெள்ளை உடல் போர்த்திய உருவமும் சிரித்துக்கொண்டு குதிப்பதை பார்த்து பயந்து வெல வெலத்து வந்த ஓட்டை வழியே மீண்டும் தலையை நுழைத்து வெளியேறிய உருவம் தலை தெறிக்க ஓடும் காலடி சத்தத்தை இருவரும் கேட்டனர்.\n\nஅப்பாடி..! நிம்மதி பெருமூச்சு விட்டு இருவரும் இரவு முழுவதும் நிம்மதியாய் உறங்கினர்.\n\nமறு நாள் அப்பாவிடமும், சித்தப்பாவிடமும் சொல்லி சொல்லி சிரித்தனர். அன்று பள்ளியில் இவர்கள் போட்ட நாடகம்தான் நன்றாக இருந்ததாக அனைவரும் சொன்னார்கள்.\n\nநாங்கள் இராத்திரியே இந்த நாடகத்தை போட்டு ஒருவரை ஓடச்செய்துவிட்டோம் என்று பெருமையுடன் இருவரும் சொல்லிக்கொண்டு இருந்தார்கள்.   \n\nராமுவும், சோமுவும் ஐந்தாம் வகுப்பு படித்து வருகிற மாணவர்கள். இவர்களின் பெற்றோர் அந்த ஊரில் விவசாயம் செய்து வந்தார்கள். இருவரும் நல்ல புத்திசாலிகள். அவர்கள் அம்மாவுக்கு எல்லா உதவிகளும் செய்து நல்ல பிள்ளைகளாகவும் பெற்றோர் சொல் பேச்சு கேட்கும் குழந்தைகளாகவும் இருந்தனர்.\n\n\n\nராமுவும், சோமுவும் உள்ளுரில் உள்ள பள்ளியிலியே படித்து வந்தனர்.அவர்கள் படித்து வந்த பள்ளி அவர்கள் வீட்டிலிருந்து ஒரு கிலோ மீட்டர் தூரம் தள்ளி இருந்தது.தினமும் நடந்தே பள்ளிக்கு சென்று மாலையில் பள்ளி விட்டவுடன் வீடு திரும்புவர்.\n\n\n\nஅவர்கள் படித்து வந்த பள்ளியில் ஒவ்வொரு வாரமும் வெள்ளிக்கிழமை மதியம் மேல் கலை நிகழ்ச்சிகள் நடை பெறும். எல்லா வகுப்பு மாணவர்களும் ஒரு இடத்தில் கூடி பாட்டு, நடனம், நாடகம், எது வேண்டுமானாலும் நடத்தலாம். அப்படி கலைத்திறமையை காண்பிக்க போகும் குழந்தைகள், திங்கள் கிழமையே பேர் கொடுத்து விடவேண்டும். வெள்ளிக்கிழமை அவர்கள் பேரை கூப்பிட்டு அனைத்து ஆசிரியர்களும், எல்லா வகுப்பு மாணவர்களும் கூடி இருக்கும் இடத்தில் அவர்கள் செய்ய இருக்கும் கலை நிகழ்ச்சிகளை நடத்திக்காட்ட வேண்டும்.அனைவரும் அதை பார்த்து இரசித்து மகிழ்வர்.ராமுவும் சோமுவும் ஒரு முறை நாடகம் நடத்துவதற்கு பேர் கொடுத்தனர் .ராஜா ஒருவருக்கு தண்டனை கொடுப்பது போலவும் அதை எதிர்த்து தண்டனை பெற்றவர் வசனம் பேசுவது போலவும் நடிப்பதாக பேர் கொடுத்தனர். அதற்காக தினமும் மாலை பயிற்சி எடுத்துவிட்டு வீட்டிற்கு நேரங்கழித்தே வந்தனர்.\n\n\n\nஅவர்கள் அம்மாவிடமும் வருகிற வெள்ளி அன்று நாடகம் போடுவதால் இந்த வாரம் முழுவதும் வீடு வர நேரமாகும் என்று சொல்லிவிட்டதால் பெற்றோர்கள் இவர்களைப்பற்றி கவலைப்படவில்லை.\n\n\n\nஇரண்டு நாள் கழித்து இவர்கள் நேரங்கழித்து வீடு வந்த பொழுது அவர்களின் சித்தப்பா வீட்டிலிருந்தார்.இவர்கள் இருவரும் வீட்டிற்கு வந்தவுடன் அவர்களின் சித்தப்பா ராமு, சோமு, நீங்கள் எனக்கு ஒரு உதவி செய்ய வேண்டும் என்று கேட்டார்.\n\n\n\nஎன்ன உதவி சித்தப்பா என்று கேட்க இன்னைக்கு இராத்திரிக்கு மட்டும் என் கடையில போய் படுத்துக்க முடியுமா? என்று கேட்டார். இவர்கள் இருவரும் தன் தந்தையின் முகத்தை \n\nபார்க்க அவர் நானும், உங்க சித்தப்பாவும் இன்னைக்கு இராத்திரி அசலூர் போறோம். வீட்டுல அம்மா கூட அவங்கம்மா வர்றதா சொல்லிட்டாங்க, ஆனா உங்க சித்தப்பா \n\nஅரிசி கடையில இன்னைக்கு தான் அரிசி மூட்டை வந்து இறங்கியிருக்கு. அதனால யாராவது போய் படுத்துட்டா நல்லாயிருக்கும் அப்படீன்னு கேட்கிறான். நான் நீங்க சின்ன பசங்க வேண்டாம் அப்படீன்னு சொல்லிட்டேன்.\n\n\n\nசொன்னவுடன் ராமுவுக்கும் சோமுவுக்கும் கோபம் வந்து விட்டது. நாங்க ஒண்ணும் சின்ன பசங்க இல்லை, நாங்க இன்னைக்கு இராத்திரி சித்தப்பா கடையில போய் படுத்துக்கறோம். சொன்னவர்களை அவர்கள் அப்பா கவலையுடன் பார்த்து உங்களாலே தனியா இராத்தி கடைக்குள்ள படுத்துக்க முடியுமா?நீங்க கவலைப்படாமே போய்ட்டு வாங்க, நாங்க இராத்திரி சாப்பிட்டுட்டு சித்தப்பா கடையிலே போய் படுத்துக்கறோம்.\n\n\n\nஇரவு சாப்பிட்டு விட்டு இருவரும் கிளம்பினர். சித்தப்பா அரிசி கடை ஊருக்கு தள்ளி இருந்தது. நல்ல இருள், இவர்கள் இருவரும் அப்பாவிடமும், சித்தப்பாவிடமும் சொல்லிவிட்டார்களே தவிர அந்த இருளை பார்த்தவுடன் பயம் மனதுக்குள் வந்து ஒருவரை ஒருவர் இறுக்கி பிடித்துக்கொண்டனர். சித்தப்பா கடையை திறந்து உள்ளே சென்றுகதவை தாழ்ப்பாள் போட்டு விட்டு அங்கிருந்த சாக்கு துணி இரண்டை போட்டு படுத்து கொண்டனர்,உள்ளேயும் இருட்டாக இருந்ததால் இருவரும் பேச்சு மூச்சு காட்டாமல் பயத்துடன் அருகருகே படுத்துக்கொண்டனர்.\n\n\n\nநடு சாமம் இருக்கலாம், ஏற்கனவே பயத்தால் தூக்கம் வராமல் படுத்து இருந்த இவர்களுக்கு யாரோ சுவற்றை இடிக்கும் சத்தம் கேட்டது. இருவருக்கும் பயத்தில் உடலெல்லாம் வேர்த்து என்ன செய்வது என்று புரியாமல் உட்கார்ந்திருந்தனர்.\n\n\n\nஇப்பொழுது சுவர் இடிந்து ஒரு ஓட்டை விழுவதையும் அதற்குள் ஒரு தலை உள்ளே எட்டிப்பார்ப்பதையும் பார்த்த இவர்களுக்கு பயத்தில் வேர்த்து வழிய ஆரம்பித்தது.சுவரில் ஓட்டை போட்டு வருபவன் நிச்சயம் திருடந்தான் என்பதை உண்ர்ந்த இருவரும் என்ன செய்வது என திகைத்து விட்டனர்.\n\n\n\nதிடீரென்று ராமுவுக்கு ஒரு யோசனை தோன்றியது, சுற்று முற்றும் பார்த்தான் கடையில் திருஷ்டி பூசணிக்காய் இருந்தது தெரிய வர சோமுவிடம் மெல்ல அதை எடுக்க சொன்னான்.அதை தன் முகத்தில் வைத்துக்கொண்டு சோமுவை ஒரு வெண்மையான் பிளாஸ்டிக் பை ஒன்றை எடுத்து தலையிலிருந்து போர்த்துக்கொள்ள் செய்தவன், நம்ம டிராமாவை இப்ப நடத்தப்போறோம். நான் பேச பேச நீயும் என்னை எதுத்து பேசணும் சரியா? என்று கிசுகிசுத்தவன் திடீரென்று ஹ்..ஹ்..ஹ்ஹ்..வா வா உன்னைத்தான் எதிர்பார்த்துக்கொண்டிருந்தேன்.\n\n\n\nசோமு தலையில் வெள்ளை பிளாஸ்டிக் பையை மூடிக்கொண்டு ஹ்..ஹ்..நானும் உன்னைத்தான் எதிர்பார்த்துக்கொண்டிருந்தேன். இன்று வசமாக மாட்டிக்கொண்டாய் என்று சத்தம் போட்டு சிரித்தான்.இருவரும் மாறி மாறி மாட்டிக்கொண்டாய், மாட்டிக்கொண்டாய் என்று சிரிக்க ஆரம்பித்தனர்.\n\n\n\nதிருடுவதற்கு முழு உடலையும் உள்ளே நுழைத்த உருவம் எதிரில் பூசணிக்காய் தலையுடன் ஒரு குட்டி உருவமும், வெள்ளை உடல் போர்த்திய உருவமும் சிரித்துக்கொண்டு குதிப்பதை பார்த்து பயந்து வெல வெலத்து வந்த ஓட்டை வழியே மீண்டும் தலையை நுழைத்து வெளியேறிய உருவம் தலை தெறிக்க ஓடும் காலடி சத்தத்தை இருவரும் கேட்டனர்.\n\n\n\nஅப்பாடி..! நிம்மதி பெருமூச்சு விட்டு இருவரும் இரவு முழுவதும் நிம்மதியாய் உறங்கினர்.\n\n\n\nமறு நாள் அப்பாவிடமும், சித்தப்பாவிடமும் சொல்லி சொல்லி சிரித்தனர். அன்று பள்ளியில் இவர்கள் போட்ட நாடகம்தான் நன்றாக இருந்ததாக அனைவரும் சொன்னார்கள்.\n\n\n\n \n\nநாங்கள் இராத்திரியே இந்த நாடகத்தை போட்டு ஒருவரை ஓடச்செய்துவிட்டோம் என்று பெருமையுடன் இருவரும் சொல்லிக்கொண்டு இருந்தார்கள்.   \n\n"
    }
  ],
  "ராமுவின் துப்பறியும் மூளை": [
    {
      "story": "உக்கடம் பெரிய கடைவீதியில் உள்ள “கணபதி ஆயில் ஸ்டோர்” எண்ணெய் கடையில் எண்ணெய் ஊற்றிக்கொண்டிருந்த சாமியப்பண்ணன் உடல் நிலை சரியில்லாமல் ஒரு மாதம் விடுமுறை எடுத்து விட்டார். கணபதி ஆயில் ஸ்டோரில் மேலும் ஒரு பணியாளர் \n\nஉண்டு, அவருடன் முதலாளி கணபதியப்பனும் இருப்பதால் இந்த ஒரு மாதம் சமாளித்துக்கொள்ளலாம் என முடிவு செய்து விட்டார்கள். ஆனால் கூட்டம் அலை மோத கண்டிப்பாக ஒரு ஆள் தேவை என்று ஆகிவிட்டது. தெரிந்தவ்ரகளிடம் சொல்லி வைத்தார் கணப்தியப்பன்.\n\nஅடுத்த நாள் ஒருவர் வந்து கடையில் வேலை கேட்டார். இதற்கு முன்னால் ஒரு “ஆயில் கடையில்” வேலை பார்த்த்தாகவும், சம்பளம் கட்டுபடியாகாமல் இங்கு வருவதாகவும் சொல்ல மேற்கொண்டு விசாரிக்காமல் நாளை வேலைக்கு வர சொல்லி விட்டார்கள்.\n\nமறு நாள் வந்தவர் கையோடு நல்ல் வெளுத்த துணிகள் பத்து பதைனைந்து கையோடு கொண்டு வந்திருந்தார்.அதனைக்கொண்டு முதலில் எண்ணெய் பிசுக்குகளை சுத்தமாக துடைக்க ஆரம்பித்தார். எண்ணெய் வாங்க ஆட்கள் வ்ரும்போது, அவர்களுக்கு எண்ணெய் ஊற்றி விட்டு மற்ற நேரங்களில் சுற்றி உள்ள ஆயில் டின் களில் உள்ள  எண்ணெய் பிசுக்குகளை துடைத்ததால் அந்த இடம் “பளிச்” என்று ஆனது. இப்பொழுது எண்ணெய் கடையா? என்று கேட்கும் அளவுக்கு கடை இருக்கவும் கணபதியப்பனுக்கு மிகுந்த மகிழ்ச்சி ஆகி விட்டது.\n\nஒரு வாரம் ஓடியது, வழக்கமாக விற்றது போக கடையில் மிச்சமுள்ள எண்ணெய் வழக்கமான அளவை விட குறைவாக இருந்தது. கணப்தியப்பன் தலையை பிய்த்துக்கொண்டார். கண் முன்னால் தான் எண்ணெய் ஊற்றுகிறார்கள், இவர் கண் கொத்தி பாம்பாய் பார்த்து கொண்டிருக்கிறார், அப்படியும் எண்ணெய் குறைய என்ன காரணம் என்று புரியவில்லை.புதிதாக வந்த ஆளும் ஒழுங்காக எண்ணெய் ஊற்றுகிறார். இடைப்பட்ட நேரங்களில் வழியும் எண்ணெய் பிசுக்குகளை துடைத்து,அதனை ஒரு பாலித்தீன் கவரில் வைத்து கட்டி வெளியே கொண்டு போய் வைத்து விடுகிறார். தினமும் குப்பை பொறுக்கும் ஒரு அம்மாள் அதனை எடுத்து சென்று விடுகிறது. முன்னைக்கு கடை இப்பொழுது சுத்தமாக இருக்கிறது. எல்லாம் சரி எண்ணெய் மட்டும் அடிக்கடி குறைந்து போகிறதே? அது எப்படி என்று மண்டையை பிய்த்துக்கொள்கிறார்.\n\n“ராமு” கணபதியப்பனின் ஒரே பையன்.அருகில் உள்ள பள்ளியில் எட்டாம் வகுப்பு படித்துக்கொண்டிருக்கிறான்.நல்ல புத்திசாலி.அவ்வப்பொழுது அப்பாவுக்கு துணையாக கடை கணக்கு வழக்குகளை பார்த்துக்கொள்வான்.\n\nஅப்பா கொஞ்ச நாட்களாக யோசனையில் இருப்பதை பார்த்த ராமு அப்பாவிடம் \"என்னப்பா எப்ப பார்த்தாளும் யோசனையாகவே இருக்கிறீர்கள்? கணபதியப்பன் ராமுவிடம் கொஞ்ச நாளாகவே கடையின் எண்ணெய் அளவு குறைஞ்சுகிட்டே வருது. என் முன்னாடிதான் எல்லாரும் வேலை செய்யறாங்க, அப்புறம் எப்படி எண்ணெய் குறையும்னு தெரியலயே? ராமு யோசித்தவன் நாளைக்கு எனக்கு ஸ்கூல் லீவுதான், கடைக்கு நானும் வர்றேன், அப்புறம் பார்க்கலாம் என்று அப்பாவிடம் சொன்னான்.\n\nமறு நாள் இவன் அப்பாவுக்கு முன்னால் கடைக்கு சென்ற்போது புதிதாக சேர்ந்தவர் கடையில் எண்ணெய் டப்பாக்களில் வழிந்து கொண்டிருந்த எண்ணெய் பிசுக்குக்களை துடைத்து எடுத்து ஒரு கவரில் போட்டுக்கொண்டிருந்தார். \"வாங்க தம்பி\"என்று சொல்லிவிட்டு இந்த அழுக்கு மூட்டை கவரை வெளியில போட்டுட்டு வந்துடறேன் என்று சொல்லி விட்டு வெளியே கடைக்கு எதிர்புறம் உள்ள குப்பை கூடையில் போட்டு விட்டு வந்தார்.\n\nகடைக்கு கூட்டம் வர ஆரம்பித்து விட்டது. ராமு அப்பாவுடன் பேசி கொண்டே வியாபாரத்தையும் பார்த்துக்கொண்டு, வெளியே குப்பை கூடையில் இருந்த பொருட்களை மாநகராட்சி வண்டி வந்து எடுத்து செல்வதை பார்த்துக்கொண்டிருந்தான்.\n\nஇரவு ஏழு மணிக்கு மேல் கூட்டம் குறைந்தவுடன் கணபதியப்பன் ராமுவை வீட்டுக்கு போக சொல்ல, உங்களுடனே நானும் இருக்கிறேன் என்று சொல்லிவிட்டான். கடை சாத்த அரை மணி நேரம் முன்பு புதிதாக வந்தவர், எல்லாவறையும் துடைத்து வைத்து ஒரு பாலிதீன் பையில் வைத்து விட்டு நான் சென்று வரட்டுமா என்று கேட்டார். ராமு நீங்கள் தினமும் சுத்தமாக துடைத்துவிட்டுத்தான் கிளம்புவீர்களா என்று கேட்டான். ஆமாம் தம்பி அப்பொழுதுதான் காலையில் வந்து வேலை செய்ய நமக்கு சுலபமாக இருக்கும் என்று சொல்லிவிட்டு கிளம்பினார்.கணப்தியப்பனும், ராமுவும் கடையை பூட்டிவிட்டு வீட்டுக்கு கிளம்பினர்.\n\nமறு நாள் காலையில் வெளியே எங்கோ சென்று விட்டு வந்த ராமு, அப்பாவிடம் அப்பா புதிதாக வந்து சேர்ந்த ஆளை வேலையை விட்டு நிறுத்தி விடுங்கள் என்று சொன்னான்.ஏன் ராமு, அந்த ஆள் பொறுப்பாத்தானே வேலை எல்லாம் செஞ்சுகிட்டு இருக்காரு, அவரை எப்படி வேலையை விட்டு நிறுத்தறது? ராமு பதில் சொல்லாமல் இவர்கள் கடையில் புதிதாக வந்தவர் எண்ணெய் பிசுக்கை துடைத்து மூட்டையாக வைத்திருந்த்தை எடுத்துக்காட்டினான். அதை திறந்து பார்த்த கணபதியப்பன் அதில் எண்ணெயில் ஊறிக்கிடந்த நான்கைந்து துணிகள் இருந்தன.\n\nஅப்பா இந்த துணிகளை கொண்டு போய் பிழிந்தால் குறையாமல் ஒரு லிட்டர் எண்ணெய் கிடைக்கும். இவர் தினமும் துடைப்பது போல் எண்ணெயில் முக்கி பிளாஸ்டிக் பையில் போட்டு எதிரில் உள்ள குப்பைக்கூடையில் போட்டு விடுவார். அடுத்த அரை மணி நேரத்தில் இவர் ஏற்பாடு செய்திருந்த அம்மாள் வந்து பொறுக்கிக்கொண்டு போய் விடுவார்.நான் எப்படி இதை கண்டு பிடித்தேன் என்றால் மாநகராட்சி வண்டி வந்து நம் கடை எதிரில் உள்ள குப்பைகளை அள்ளும் பொழுது இவர் போட்டிருந்த எண்ணெய் பை அங்கில்லை.அப்படியானால் அந்த பை யாராலோ எடுக்கப்பட்டிருக்க வேண்டும் என்று முடிவு செய்து காலையில் நானே நம் கடை ஓரத்தில் காத்திருந்து அவர் இந்த மூட்டையை வெளியே குப்பை கூடையில் போட்டுவிட்டு சென்ற பின்னால் எடுத்து வந்து விட்டேன். உங்களுக்கு நாளொன்றுக்கு  இரு வேளையும் ஒரு லிட்டர் எண்ணெய் இப்படி போனால் அளவு குறைவாகத்தானே இருக்கும் என்று சொன்னான்.\n\nகணபதியப்பன் ராமுவின் துப்பறியும் மூளையைக்கண்டு வியப்புடன் அவனை தழுவிக்கொண்டார்.   \n\n"
    }
  ],
  "உயிர்காப்பான் தோழன்": [
    {
      "story": "இரத்தினபுரி என்னும் ஊரில் சோமு,ராமு என்ற இரு நண்பர்கள் இருந்தார்கள்.அவர்கள் அந்த ஊரில் உள்ள பள்ளியில் எட்டாம் வகுப்பு படித்து வந்தார்கள். இருவருமே நல்ல மாணவர்கள்தான் என்றாலும் ராமு சோமுவை விட கொஞ்சம் நன்றாக படிப்பான்.\n\nஇதனால் அவனுக்கு கர்வம் அதிகம், அடிக்கடி சோமுவை கேலி செய்து கொண்டே இருப்பான். இதனால் சோமுவுக்கு மனம் புண்படும். ஆனால் இதை அவர்கள் அப்பா, அம்மாவிடம் சொல்ல மாட்டான். ஒரு முறை ராமு சோமுவை கேலி செய்து கொண்டிருந்த \n\nபொழுது ராமுவின் அப்பா பார்த்துவிட்டார். உடனே ராமுவிடம் நீ உன் நண்பனை இவ்வாறு கேலி செய்யக்கூடாது. அவனுக்கு பாடத்தில் சந்தேகம் என்றால் அவனுக்கு உதவ வேண்டுமே தவிர கேலியும் கிண்டலும் செய்வது நல்லதல்ல, என்று அறிவுரை கூறினார்.ராமு இதை கேட்கவேயில்லை.\n\nஒரு முறை வகுப்பில் ஆசிரியர் ஒரு கேள்வியை சோமுவிடம் கேட்டார், அவனுக்கு தெரியவில்லை, பக்கத்தில் இருந்த நண்பன் ராமுவிடம் அதே கேள்வியை கேட்டபொழுது அவன் பதில் சொல்லிவிட்டான். உடனே ஆசிரியர் ராமுவை பாராட்டிவிட்டு, சோமுவிடம் பார்த்தாயா அவனும் உன் ஊரிலிருந்து தானே வருகிறான் அவன் மட்டும் எப்படி படித்துவிட்டு வருகிறான், நீ ஏன் இப்படி இருக்கிறாய் என கடுமையாக திட்டிவிட்டார். இதைக்கேட்ட சோமுவுக்கு அழுகை அழுகையாக வந்தது.\n\nபள்ளி முடிந்தவுடன் வழக்கம்போல் இருவரும் சேர்ந்து வந்த பொழுது ராமு சோமுவை கிண்டல் செய்தான். ஏற்கனவே ஆசிரியர் திட்டிய வருத்தத்தில் இருந்த சோமுவுக்கு, ராமு மேல் கோபம் வந்துவிட்டது. இதா பார் ராமு நீ பொ¢ய படிப்பாளிதான் ஒப்புக்கொள்கிறேன், ஆனால் உன்னிடம் படிப்பைத்தவிர வேறு எதுவும் தொ¢யாது என்று சொன்னான். இப்படி சொன்னவுடன் ராமுவுக்கும் கோபம் வந்துவிட்டது. இனிமேல் என்னிடம் பேசாதே என்று கோபித்துக்கொண்டு சென்றுவிட்டான். இப்படியாக இந்த இருவருக்கும் பகை வந்து பிரிந்து விட்டார்கள்.\n\nஇவர்கள் இருவரும் பிரிந்தவுடன் மற்ற சிறுவர்கள், ஒருவனை பற்றி மற்றவனிடம் கோள் சொல்லி விரோதத்தை வளர்த்துவிட்டுவிட்டார்கள். இப்பொழுது இவர்கள் இருவரும் தனித்தனியாகத்தான் பள்ளிக்கு சென்றார்கள். அருகருகே அமர்ந்திருந்தாலும் பேசிக்கொள்ள மாட்டார்கள்.நாட்கள் இப்படியே ஓடிக்கொண்டிருந்தன. அவர்கள் பள்ளியில் ஆண்டு விழா வந்தது.விளையாட்டுப்போட்டிகளுக்கான அட்டவணைகள் அறிவிக்கப்பட்டன.\n\nஅந்த விளையாட்டுபோட்டிகளில் சோமுவின் அணிதான் அதிகமான பரிசுகளை வென்றன. சோமுவே நான்கைந்து போட்டிகளில் பா¢சுகளை வென்றதால் அவனுக்கு அந்த ஆண்டு விலையாட்டு போட்டியின் கதானாயகன் என்ற பட்டம் கிடைத்தது.\n\nஇப்பொழுது சோமுவை எல்லோரும் புகழ ஆரம்பித்து விட்டார்கள், இதனால் ராமு மனம் புழுங்கினான்.அவன் வகுப்பு ஆசிரியர் ராமு எப்படி படிப்பில் மன்னனோ அது போல சோமு விளையாட்டில் மன்னன் என்று புகழ்ந்துரைத்தார். இதனால் ராமுவின் மனம் மேலும் புழுக்கமாயிற்று  \n\nஒரு நாள் ராமுவின் அப்பா, அம்மாவும், அவன் தங்கையும் பக்கத்தில் உள்ள உறவினர் வீட்டுக்கு சென்றுவிட்டு மீண்டும் வீடு திரும்ப நள்ளிரவுக்கு மேல் ஆகி விட்டது..\n\nபஸ் விட்டு இறங்கி காட்டுப் பாதையில் ஒரு கிலோ மீட்டர் நடந்தால்தான் அவர்கள் ஊருக்கு வரமுடியும்.வண்டி வசதிகளும் கிடையாது. என்ன செய்வது என்று யோசிக்காமல் மூவரும் அந்த இரவில் ஊருக்கு வர நடக்க ஆரம்பித்து விட்டார்கள்.\n\nவீட்டில் இருந்த ராமுவுக்கு தன்னுடைய அப்பா, அம்மா, தங்கை இன்னும் வரவில்லையே என்னும் கவலையில் வீட்டில் உலாத்திக்கொண்டிருந்தான். என்ன செய்வது பஸ் நிறுத்தம் வரை போய் பார்ப்போம் என்று நினைத்தான், ஆனால் தனியாக செல்வதற்கு பயமாக கூட இருந்தது.பக்கத்திலுள்ள அவன் நண்பர்களை துணைக்கு அழைத்தான், ஆனால் ஒருவர் கூட அவனுடன் வர விரும்பவில்லை.காரணம் அவர்களுக்கும் பயம்தான்.ராமு தனியாக கிளம்பிவிட்டான். அந்த இருட்டு அவனை பயமுறுத்த தொடங்கிவிட்டது.மனதை தைரியப்படுத்திக்கொண்டு எல்லா கடவுளையும் கும்பிட்டுக்கொண்டு நடந்தான்\n\nஅரை கிலோ மீட்டர் தூரம் நடந்திருப்பான் எதிரில் அவன் அப்பா, அம்மா வருவதை பார்த்தவுடந்தான் இவனுக்கு நிம்மதி வந்தது. திடீரென்று ஒரு கூட்டம் அவன் அப்பா அம்மாவை சுற்றி நின்று கத்தியை காட்டி மிரட்டுவதை பார்த்தான். இங்கிருந்து சத்தம் \n\nபோட வாயை திறக்க முயற்சி செய்தான், அதற்குள் அவன் வாயை யாரோ பொத்தினர்.\n\nபயந்து மிரண்டு திரும்பி பார்க்க சோமு ஸ்..ஸ்.சத்தம் போடாத இப்ப என் கூட வா என்று அவனை சைகை காட்டி அழைத்து ஒரு புதர் பக்கம் சென்றவன் கை நிறைய கற்களை எடுத்துக்கொள்ள சொல்லி சைகை செய்தவன் விரு விருவென பதருக்குள் சென்றான், ராமுவும் கூடவே புதருக்குள் சென்றான், அங்கிருந்து சுற்றி நின்றவர்களை நோக்கி குறி பார்த்து கல்லை எறிய ஆரம்பித்தனர்.\n\nசுற்றி நின்று அவர்களை மிரட்டிக்கொண்டிருந்த கொள்ளையர்கள் மேல் கற்கள் வந்து தாக்கியதும் பயந்து விட்டனர்.அந்த இடத்தை விட்டு பயந்து ஓடத்தொடங்கினர்.பத்து நிமிடங்கள் அப்படியே கழிந்த்தும், சோமு, ராமுவை சைகை காண்பித்து வெளியே வரச்சொன்னான். ராமுவின் அப்பா, அம்மவுக்கு இவர்கள் இருவரையும் பார்த்த்தும் மிகுந்த சந்தோசம்.பரவாயில்லை, புத்திசாலித்தனமாக செயல்பட்டீர்கள், இருந்தாலும் இந்த நேரத்தில் இப்படி வருவது ஆபத்துதான் என்றார்.\n\nஉடனே சோமு நீங்கள் கூட இந்நேரத்துக்கு வரவேண்டுமா?, இரவு அங்கேயே தங்கி வந்திருக்கலாம் அல்லவா என்று கேட்டான். உண்மைதான், தவறு செய்து விட்டேன், இது எனக்கு நல்ல படிப்பினை என்றவர் வாருங்கள் போகலாம் என்று அழைத்து சென்றார். \n\nராமு சோமுவின் கைகளை பிடித்துக்கொண்டு என்னை மன்னித்து விடு, நீ எப்படி என் பின்னால் வந்தாய் என்று கேட்டான். நீ வழித்துணைக்கு எல்லாரையும் கூப்பிட்டதை பார்த்தேன்.ஆனால் என்னைக்கூப்பிடவில்லை, இருந்தாலும் நீ தனியாக போகதுணிந்துவிட்டதால் உனக்கு ஏதேனும் ஆபத்து வந்து விடுமோ என்று பின்னாலேயே வந்தேன் என்றான்.நண்பனின் கைகளை நன்றியுடன் பிடித்துக்கொண்டான் ராமு.\n\nஇப்பொழுதெல்லாம் ராமுவும் சோமுவும் ஒன்றாக பள்ளிக்கு செல்கிறார்கள், ராமு சோமுவை கிண்டல் செய்வதை விட்டு விட்டான். அவனை பொருத்தவரை ஒவ்வொருத்தருக்கும் ஒரு திறமை இருக்கும் என்பதை புரிந்து கொண்டான்.\n\n"
    }
  ],
  "மதுரைக்காரக் குதிரைக்காரன்": [
    {
      "story": "மதுரைக்காரன் பெரியதுரை சென்னைக்கு வரக்காரணமே அவனுடைய குதிரைப் பைத்தியம்தான். குதிரைண்ணு சொன்னா அவனுக்கு அவ்வளவு ஆசை. சினிமாவிலெ கதாநாயகன் குதிரையில் ஏறிச் சவாரி செய்யும்போது பெரியதுரை வாய் பிளந்தபடி, தன்னை மறந்தபடி பாத்து ரசிப்பான்.\n\nசில நேரம் தானே அந்தக் குதிரையில் சவாரி செய்வது போல நெனச்சுக்குவான் குதிரை சவாரி செய்ரவரோட ஊடல் எப்படி அசையுமோ அதுபோல தன்னுடலை அசைக்குவான். வாயால \"டக் டக்\' ண்ணு ஓசை எழுப்புவான்.\n\nஅவன் சின்னப்பையனா இருந்தப்போ ரோட்லெ நடக்கும் போதும் ஓடும் போதும் குதிரை ஓடுறதமாதிரியே குதிச்சுக் குதிச்சு ஓடுவான்.\n\nபெரியவனானதும் குதிரை ஒண்ணு வாங்கி அதில சவாரி செஞ்சபடி எல்லா ஊர்களுக்கும் போகணும் ஆளுக எல்லாம் ஆச்சரியமாகப் பார்க்கணும்ணு நெனைப்பான்.\n\nபஸ்,கார்களுக்கிடையே, ஆட்டோ ரிக்ஷாக்களுக்கிடையே குதிர மேல கம்பீரமாக உக்காந்திட்டு சவாரி செய்யறதா அடிக்கடி நெனச்சுக்குவான். அப்படி கனவு ஒலகத்திலெ மெதப்பான்.\n\nகொஞ்சம் வருஷம் ஆச்சு. மதுரைக்காரன் பெரிய துரை குதிரைக்காரன் ஆனான். ஆமாம் ! வேலை செஞ்சு பணம் சேத்து எப்படியோ ஒரு அரேபியக் குதிரையை வாங்கிட்டான்.\n\nகுதிரமேல சவாரி செஞ்சுகிட்டு வீட்டுக்கு வந்தவனைக் காண அக்கம் பக்கத்திலுள்ள எல்லாரும் வந்திருந்தாங்க. தன்னோட குதிரையைப் பார்க்க வந்த மக்கள் கூட்டத்தைப் பார்த்து பெரியதுரை பரவசப்பட்டான். ஏதோ இமயமலை ஏறி வெற்றிக்கொடி பறக்கவிட்ட சந்தோஷம் அவன் முகத்தில் தெரிஞ்சுது. நளும் குதிரை மேலே ஏறி ஊர்ச்சுற்றத் தொடங்கினான்.\n\nகொஞ்ச நாளாச்சு. இப்ப யாரும் அவனைத் திரும்பியே பாக்க்றதில்லே. அவனுக்கும் குதிரமேருந்த ஆசயெல்லாம் போச்சு. குதிரைக்குத் தீனி கொடுக்கணும். அத குளிப்பாட்டணும். நோய்நொடி வராமா பாத்துக்கணும். அப்படீங்றதாலெ வேலைக்கும் போகமுடியாமப் போச்சு. இருக்கிற கொஞ்ச நஞ்ச பணமும் கரைஞ்சது.\n\nயோசிச்சான் பெரிய துரை. குதிரையிலேயே சென்னைக்குப் போலாம். அங்க போய் குதிரைப் பந்தயத்தில் கலந்துக்கலாம்ணு முடிவு செய்தான். நெனச்சமாதிரியே செஞ்சான்.\n\nபந்தயத்தில் கலந்துக்கறது எப்படிண்ணு குதிரைக்குச் சொல்லிக்கொடுக்கிறதுக்குண்ணே தனிப் பயிற்சியாளரை வச்சான் குதிரையும் பல பந்தயங்களில்லெ ஜெயிச்சு வந்துச்சு. பேப்பரிலெ எல்லாம் துரையோட படமும் அவனோட குதிரையோட படமும் வந்தது. நெறயப் பணமும்கெடச்சு. \n\nஒரு நாள் அந்தப் பயிற்சியாளர். உங்கக் குதிரை நெறயப் பந்தயத்திலெ ஜெயிக்குதே. எனக்குச் சம்பளம் கொஞ்சம் கூட்டிக் கொடுங்க அப்படீண்ணு கேட்டாரு.\n\nஅதற்கு மதுரைக்கார அதெல்லாம் முடியாது. ஊனக்குச் சம்பளம் கொறவா இருக்குண்ணு தோணிச்சுண்ணா நீ நாளேருந்து வரவேண்டாம். நான் புதிசு ஓராள வச்சுக்கிறேன் அப்படீண்ணான்.\n\nஅந்தப் பயிற்சியாளரும் நீயாச்சு உன் குதிரையாச்சு. இந்த நக்காப் பிச்சக் காசுக்கு நான் வேலை செய்யமாட்டேன்ணுட்டுப் போய்ட்டாரு.\n\nதுரை வேறொரு பயிற்சியாளருக்கு ஏற்பாடு செஞ்சான். அவரும் வந்தாரு. இங்க பாருங்க. அடுத்த மாசம் முக்கியமான போட்டி வரப்போகுது. அதுக்கு இப்பயிருந்து குதிரை சரி பண்ணணும் என்ன புரிஞ்சுதா? அப்படீண்ணு உத்தரவு போட்டான்.\n\nபயப்படாதீங்க எல்லாம் நான் பாத்துக்றேன். அப்படீண்ணு தைரியாமாச் சென்னான் அந்தப், புதிய பயற்சியாளரு.\n\nபத்துப் பதினைந்து நாளாச்சு. ஒரு நாள் காலையிலெ குதிரை லாயத்திற்குப் போனான் பெரியதுரை. வழக்கம்போலக் குதிரையை அவிழ்த்து விட்டான். குதிரை நடக்கத் தொடங்கிச்சு. அவ்வளவுதான் \" ஐயோ, கடவுளே ... \' என தொண்ட கிழிய கத்திட்டான். ஏன்ன குதிரை நொண்டி நொண்டி நடக்குது. துக்கம் தொண்டையை அடைச்சுது பெரியதுரையோட கண்களில் கண்ணீர் ஆறா ஓடிச்சு. கொஞ்ச\n\nநேரமானதும் கண்ணெ தொடச்சுக்கிட்டு என்ன செய்யலாம்ணு யோசித்தான்.\n\nபக்கத்திலுள்ள கால்நடை மருத்துவமனைக்குப்போனான்.. மருத்துவரை அழைச்சிட்டு வந்தான்.. அவரும் குதிரையை நல்லாப் பரிசோதிச்சுப் பாத்தாரு. \n\n\" என்னால் முடிந்த அளவு பரிசோதிச்சிட்டேன்.. குதிரையோட ஒடம்பிலெ எந்தக் குறையும் இல்லை.\'\' என்று கூறி விட்டுக் கட்டணமும் வாங்கிவிட்டு அவர் போய்ட்டார்.\n\nபெரியதுரை இரு கைகளுக்குள்ளும் முகத்தைப் புதைத்தபடி வாசற்படியில் உட்கார்ந்துட்டான். பயிற்சியாளர் வருவாரு. கொஞ்ச நேரம் குதிரையோட இருப்பாரு. பெறகு போய்விடுவாரு.\n\nபெரியதுரைக்கு ஓரே கவலையாகப் போச்சு. வெளியே எங்கும் போகாகமல் வீட்டிற்குள்ளேயே இருந்தான்.\n\nஅவனைக் காணாமல் அவனோட நண்பர்களும் அவனைத்தேடி வீட்டுக்கே வந்தார்கள். \n\n\" எங்கே, இத்தனை நாட்களாக ஆளையே காணோம்ணு அன்பா விசாரிச்சாங்க பெரியதுரை நடந்ததைத் சொன்னான்.\n\nஅந்த நண்பர்கள்லெ ஒருத்தன் \"குதிரை ஒடம்பிலே ஒரு கொறயும் இல்லேண்ணா பின்னே ஏன் குதிர நொண்டுது அப்படீண்ணு யோசிச்சான்.\n\nகாரணத்தையும் கண்டுபிடிச்சிட்டான். \n\nஏன் குதிர நொண்டிச்சு தெரியுமா? பெரியதுரை புதுசா ஒரு பயிற்சியாற வேலைக்கு வச்சான் இல்லையா அவனப் பாத்துத்தான் குதிரயும் நொண்டி நொண்டி நடக்குது\n\nபெரிய துரை நல்ல சம்பளம் கொடுத்து அந்த பழைய பயிற்சியாளரையே மறுபடியும் வேலைக்கு வச்சான். குதிரயும் பழையபடி பந்தயத்திலெ ஜெயிக்கத்தொடங்கிச்சு.\n\n"
    }
  ],
  "உருவு கண்டு எள்ளாமை வேண்டும்": [
    {
      "story": "அன்னைக்கு ஒண்ணத்தவிர எல்லாம் வழக்கம்போல நடந்திச்சு. சோவக்கோழி கூவிச்சு, காக்க கத்திச்சு. சூரியன் கெழக்கு ஊதிச்சுது. பறவை எல்லாம் எற தேடப் போச்சு.\n\nமெய்யப்பன் கண்ணு முழிச்சான். பெரிசா கொட்டாவி விட்டான். கண்களைதக் தொடக்கிறதுக்காக கையைத் தூக்கினான். அப்பத்தான் அவனுக்கு விஷயம் புரிஞ்சுது. \n\nஅவனோட ரெண்டு கையிலும் இருக்கிறத வெரலுக அசையறதேயில்லை. கையை ஆட்டிப் பார்த்தான் சொடக்குப் போடலாம்ணு வெரலுக வளச்சுப் பார்த்தான் ம்ஹூம் அசையவேயில்லை.\n\nமெய்யப்பனோட மனதிலே கவல வந்து ஓட்டிக்குச்சு. இனி நான் என்ன பண்ணுவேன் எப்படி வேலை செய்வேன். எப்படி சாப்பிடுவேன்ண்ணு பொலம்பத் தொடங்கினான். அவனுக்கு அழுகையே வந்திச்சு. கடவுளே நான் என்ன செய்வேன். எனக்கு ஏன் இப்படியாச்சு அப்படீண்ணு அழத்தொடங்கினான்.\n\nபெரியவங்க யாருகிட்டயாவது கேட்கலாமா/ இல்லே வைத்தியர் கிட்ட போறதா? இல்லே கோயிலுக்குப் போய் வேண்டிக்கிறதா? அப்படீண்ணு யோசிச்சிட்டிருந்தப்போ...\"நான் தான் பெரியவன் எனக்கு முன்னாலே நீங்க எல்லாம்தூசு அப்படீண்ணு யாரோ பேசறச் சத்தம் கேட்டது.\n\nயார்றது இப்படிப் பேசறதுண்ணு காதுகளை கூர்மை வச்சிகிட்டான் மெய்யப்பன். அப்பத்தான் தெரிஞ்சுது. பேசறது வேறுயாருமில்லே. அவனோட வெரலுகதாங்கிறது.\n\nநான்தான் பெரியவன். நான் இல்லாட்டி உங்களால ஒரு வேலையும் செய்ய முடியாது ஒரு பொருளை ஏடுக்கவோ தூக்கவோ முடியாது. வெற்றியைக் காட்டணும்னாலும் நான் வேணும். நான்தான் பெரியவன் அப்படீண்ணு பெருவிரல் வீம்பா பேசிச்சு.\n\nஅதக்கேட்ட ஆள்காட்டி வெரலு. ரொம்பத்தான் பீத்திக்காதே. யாரையாவது மெரட்டும்ணா நான் வேணும். யாரையாவது சுட்டிக்காட்டணும்ணா நான் வேணும் நான் தான் பெரியவன் அப்படீண்ணு ஆள்காட்டி வெரலு சொல்லுச்சு.\n\nரெண்டு பேரும் கொஞ்சம் சும்மா இருக்கீங்களா. ஒரு கையிலே பெரியவன் நான் தான். இது கொழந்தைக்குக்கூடத் தெரியும். எனக்கு முன்னாலே நீங்க எல்லாம் ஜூஜூபி அப்படீண்ணுதம்பட்டம் ஆடிச்சுது நடுவெரலு.\n\nகொஞ்சம் நான் பேசறதே கேட்கறீங்களா. இந்த ஒலகத்திலேயே ரொம்ப முக்கியமானது ஒறவுதான். கல்யாணத்தினாலதான் புது ஊறவுகள் உண்டாகுது. கல்யாணமாச்சுங்கறதுக்கு அடயாளமா மோதிரம் போடுவாங்கண்ணு தெரியுமில்ல. அத எனக்குதக் தான் போடுவாங்க. அப்படிண்ணூ கொஞ்சம் கொரல்ல் ஆழகாகச் சொல்லிச்சு மோதிரவெரலு.\n\nஅடுத்தது சுண்டு வெரலு பேசணும். ஆனா அது பேசத் தொடங்குறதுக்கு முன்னாடியே மத்த நான்கு வெரலுகளும் எளக்காரமாச் சிரிக்கத் தொடங்கிச்சுக. இவன் பொடிப்பையன். பேரெ பாரேன் சுண்டு வெரலு. சுண்டைக்காயும் சின்னது. சுண்டுவெரலும் சின்னது. அவனப் பாக்கவே பரிதாபமா இருக்கு அப்படீண்ணு மத்த நான்கு வெரலுகளும் சேந்திகிட்டு சிரிக்க ஆரம்பிச்சுதுக.\n\nஆனா சுண்டு வெரலு அதைப் பத்தியெல்லாம் கவலையே படல. அது மெதுவா ஓரேயொரு விஷயத்தை மட்டும் சொல்ச்சு. அதைக்கேட்டதும் மத்த நாலு வெரலுகலும் பெட்டிப் பாம்பா அடங்கிப் போச்சுக. அப்படி அந்தச் சுண்டு வெரலு என்ன பேசிச்சுண்ணு தெரியுமா?\n\nசாமி கும்பிடும்போது நான்தான் சாமிக்குப் பக்கத்திலெ ரொம்ப நெருக்கமா இருக்கறவன்ணு சொல்லிச்சு. உருவு கண்டு எள்ளாமை வேண்டும். அதாவது ஒருவரோட தோற்றத்தைப் பாத்து\n\nகேலி செய்யக்கூடாதுண்ணு பெரியவங்க சொல்லறது எவ்வளவு சரியாக இருக்கு.\n\n"
    }
  ],
  "கேடயம் அதிலோர் ஓவியம்": [
    {
      "story": "\"டம், டம், டம்...\"\n\nஅரச முரசின் முழக்கம் எட்டுத் திக்கும் எதிரொலிச்சது. முரசொலி கேட்ட மக்கள் இட்டது இட்டபடி அரக்கப் பரக்க நாற்சந்திக்கு ஓட்டமும் நடையுமா வந்தாங்க.. எல்லோருடைய முகத்திலும் ஓர் எதிர்பார்ப்பு இருந்திச்சு.\n\nமகிழ்ச்சியான செய்தியா.. வருத்தம் தரும் செய்தியா... ண்னு தெரிஞ்சுக்கற ஆவல் மக்களோட முகத்தில் தெளிவாகக் தெரிஞ்சுது.\n\nஅரச சேவகன் ஒருவன் உயர்ந்த இடத்தில் ஏறி நிண்ணுட்டு கையிருந்த ஓலையை வாசிக்கத் தொடங்கினான்.\n\n\"இதனால் இந்திரபுரி மக்களுக்கு அறிவிப்பதென்னவென்றால்....\" அப்படீண்ணு உரத்த குரலில் தெளிவாக வாசிக்கத் தொடங்கினான். செய்தியைக் கேட்ட இந்திரபுரி மக்கள் பயத்திலெ செலைமாதிரி நிண்ணுட்டாங்க..\n\nஇந்திர புரி நாட்டோட யுத்தத்திற்கு பக்கத்து நாடான அனந்த புரி தயாராக இருக்காம். அனந்தபுரியோ பெரிய நாடு அதனால் படையில் இருக்கிறவங்க போர்ப் பட்டறைக்கு உடனே வரணும்ங்கிறதுதான் அந்தச் சேதி.\n\nயுத்தம் இல்லாத காலங்கிலே போர்வீர்கள் அவங்க குடும்பத்தோட இருப்பாங்க வேற வேலைகள் செய்வாங்க அப்படி இருக்கிறவங்களை யுத்தத்திற்கு வரச் சொல்லறாங்க.\n\nசெய்தியைக் கேட்க அடிச்சுப் புடிச்சு வந்தவங்க திரும்பிச் போகும் போது எதுவும்பேசாம அமைதியாகப் போனாங்க. இந்த செய்தியைக் கேட்டு இயற்கையும் கூட அமைதியாக இருந்திச்சு.. எங்கும் சின்னச் சத்தம் கூட இல்லை. காற்றும் வீசல.. மரங்களிலுள்ள இலைகளும் அசையல. நடைப்பிணங்களப் போல எல்லோரும் அவங்கவங்க வீட்டுக்குப் போனாங்க.\n\nஅடுத்த நாள்...\n\nகுடும்பத்தில சந்தோஷமா இருந்தவங்க போர்ப் பட்டறைக்குப் புறப்பட்டாங்க புள்ளைக்குத் தாயும் கணவனுக்கு மனைவியும் நெற்றியில வீரத்திலகமிட்டு அனுப்பி வைச்சாங்க.\n\nஇந்திரபுரியின் போர்ப் பட்டறையில் எங்கும் கல கலன்னு சத்தம் கேட்கத் தொடங்கிச்சு. போர் வீரர்கள் அவங்கவங்க உடை வாளையும் கேடயத்தையும் நல்ல தொடச்சு எண்ணெய் போட தொடங்கினார்கள். நன்கு துடைத்து எண்ணெ போடத் தொடங்கனாங்க. நல்லா தொடச்ச வாளோட ஓரமும் நுனியும் பள பளன்னு மின்னிச்சு. அதப் பாத்தா குட்டிச் சூரியன் ஒண்ணு வாளோட ஓரத்தில் வந்து ஒட்டிகிச்சோ அப்பாடீண்ணு தோணும். வீரர்கள் எல்லாம் அவங்கவங்க வாள்களை வரிசையாக அடுக்கி வச்சாங்க.. அதைப் பாக்கறதுக்கு அழகாக இருந்திச்சு.\n\nயுத்தத்திலே இந்த வாள்களெல்லாம் மின்னலைப் போல சுழலப் போகுது. எதிரிகளோட தலைகளைக் கொய்யப் போகுது. எதிரிகளோட ரத்தத்தைக் குடிக்கப்போகுது.\n\nவாளையெல்லாம் தொடச்சு முடிச்சுட்டு கேடயத்தை துடைக்கத் தொடங்கினாங்க எதிரிகளோட வாள் எந்தப் பக்கம் பாயும்ணு புரிஞ்சுகிட்டு அதைத் இந்தக் கேடயம் தடுக்கும். போர் வீரர்கள் தங்களோட இடது கையில கேடயத்தை மாட்டிக்கிட்டு அப்படியும் இப்படியும் அசைத்துப் பார்த்தாங்க.\n\nகேடயத்துக்கு எண்ணெய் போட்டு வச்சுட்டு அதில பல வண்ண ஒவியங்களே வரையத் தொடங்கினாங்க... சீறும் சிங்கம்... பாயும் புலி... வாயைப் பிளந்தபடி \n\nநிற்கும் மலைப்பாம்பு... அப்படீண்ணு பல ஓவியங்களை வரைஞ்சாங்க. அப்படி வரையும்போது போர்க்களத்திலெ சிங்கத்தைப் போலவும் புலியைப் போலவும்\n\nசண்டபோடற மாதிரி கற்பனையும் செய்துகிட்டாங்க.\n\nஅதே நேரத்திலே ஒரு போர் வீரர் மட்டும் தன்னோட கேடயத்திலெ சற்று வித்தியாசமான படத்தை வரஞ்சிட்டிருந்தாரு. அந்நதப் படத்தை எல்லாரும்\n\nஆச்சரியமாப் பாத்தாங்க. அது ஒரு ஈ யோட படம். சின்னதா இருந்துச்சு. அதைப் பாத்தவங்க அந்த போர் வீரரை கேலி செய்து சிரிச்சாங்க.. ஆனா அவரு அதைக்\n\nகண்டுக்கவே இல்லை. தம் பாட்டுக்கு ஈ யோட படத்தை வரைஞ்சிட்டிருந்தாரு.\n\nபோர் நடந்துச்சு இந்திர புரி போரிலெ ஜெயிச்சுது.. போரிலெ அதிக எதிரிகளைத் தாக்கியதுக்கு ஈயின் படம் வரைஞ்ச அந்த வீரருக்கு அரசர் தங்க வாள்\n\nபரிசாகக் கொடுத்தாரு.\n\nஈயோடு படம் வரைஞ்சதாலே அவராலெ எப்படி நெறைய ஏதிரிகளைத் தாக்க முடிஞ்சுது அப்படீண்ணு நெனக்கிறீங்களா.\n\nசண்டபோட வர எதிரிக கேடயத்திலெ என்னாடாண்ண சின்னதா ஒரு படம் இருக்குதே. அது என்ன படம்ணு பாப்பாங்க இல்லையா. அந்த நேரத்திலே அவங்க\n\nகவனம் செதறுமில்லையா அப்படி அவங்க கவனமில்லாம இருக்கற அந்தக் கண்ணிமைக்கற நேரத்தில இந்த வீரரு ஏதிரிகளைத் தாக்கீருவாரு.\n\nஅந்த வீரரோடு யோசனை நல்ல யோசனை இல்லையா?\n\n"
    }
  ],
  "உருவம் கண்டு யாரையும் எடை போடாதே": [
    {
      "story": "ஒரு நாள் மதிய வேளையில் சிங்கம் ஒன்று குகைக்குள் தூங்கிக் கொண்டு இருந்தது.\n\n\n\nஅங்கு வந்த சுண்டெலி சிங்கத்தின் மீது ஏறி குதித்து விளையாடியது.\n\n\n\nஇதனால் சிங்கம் விழித்தெழுந்தது கோபம் கொண்ட சிங்கம் சுண்டெலியைப் பிடித்து, “நீ எனக்கு இன்று நல்ல மதிய உணவாக போகிறாய்” என்று கர்ஜித்தது.\n\n\n\nஆனால் சுண்டெலியோ! சிங்கத்திடம், “என்னை மன்னித்து விடுங்கள் நான் தெரியாமல் உங்கள் மீது ஏறிவிட்டேன். என்னை சாப்பிடாதீர்கள்”. எனக் கெஞ்சிக் கேட்டது. \n\n\n\nசிங்கத்திடம் “இன்று நீங்கள் என்னைக் கொல்லாமல் விட்டால் என்றாவது ஒரு நாள் உங்களுக்கு என் நன்றியைத் திருப்பிச் செலுத்துவேன்” என்றது. சிங்கமோ, “இவ்வளவு சிறிய உடம்பை வைத்துகொண்டு எனக்கு நீ உதவ போகிறாயா?” என்று சுண்டெலியை ஏளனம் செய்தது. இருந்தாலும் சுண்டெலியைக் கொல்லாமல் போக விட்டது.\n\n\n\nசில நாட்கள் சென்றது. ஒரு நாள் சிறிய இறைச்சி துண்டிற்கு ஆசைப்பட்ட அந்தச் சிங்கம் வேட்டைக்காரர்கள் வைத்திருந்த வலையில் சிக்கிகொண்டது.\n\n\n\nவலையில் மாட்டிக் கொண்ட சிங்கம் பலமாகக் கர்ஜித்து அழுதது.\n\n\n\nஅந்தச் சிறிய சுண்டெலி சிங்கத்தின் சத்தத்தைக் கேட்டு அந்த இடத்திற்கு வந்து வலையைத் தன் பல்லினால் வெட்டி சிங்கத்தைத் தப்பிப் போக உதவியது.\n\n\n\nசிங்கம் இந்தச் சின்ன சுண்டெலி என்னைக் காப்பாற்றி விட்டதே என்று வெட்கப்பட்டு சுண்டெலிக்கு தன்னைக் காப்பாற்றியதற்கு நன்றி சொல்லிச் சென்றது.\n\n"
    }
  ],
  "நீ ஒருவரை ஏமாற்றினால், நீயும் ஒரு நாள் ஏமாறுவாய் !!": [
    {
      "story": "ஒரு கடற்கரை அருகே பெரிய நாவல்மரம் ஒன்றிருந்தது. அதில் எப்பொழுதும் பழங்கள் இருந்துகொண்டேயிருக்கும். அந்த மரத்தில் அப்பு என்றொரு குரங்கு இருந்துவந்தது.\n\n\n\nஒருநாள் கராலமுகன் என்ற பெரிய முதலை ஒன்று அந்த நாவல் மரத்தின் அருகில் வந்தது. அப்பு அதைப் பார்த்து, ‘‘நீ என் விருந்தாளி. அமுதத்துக்கொப்பான நாவற்பழங்களைத் தருகிறேன். சாப்பிடு!’’ என்று குரங்கு கூறி, நாவற்பழங்களை முதலைக்குக் கொடுத்தது.\n\n\n\nபழங்களை முதலை சாப்பிட்டது. வெகுநேரம் குரங்குடன் பேசி இன்பமடைந்தபின் தன் வீட்டுக்குத் திரும்பிச் சென்றது. இப்படியே நாள்தோறும் முதலையும் குரங்கும் நாவல்மரத்தின் நிழலையடைந்து நல்ல விஷயங்களைப் பற்றிப் பேசி இன்புற்றுக் காலம் கடத்தி வந்தன. தான் சாப்பிட்டதுபோக மிஞ்சிய நாவற்பழங்களை முதலை வீட்டுக்குக் கொண்டுபோய் தன் மனைவிக்குக் கொடுத்து வந்தது.\n\n\n\nஒருநாள் முதலையின் மனைவி, ‘‘அமிருதம் போலிருக்கும் இந்த நாவற்பழங்கள் உங்களுக்கு எங்கே கிடைக்கிறது?’’ என்று முதலையைக் கேட்டது.\n\n\n\n‘‘அன்பே, அப்பு என்றொரு குரங்கு இருக்கிறது. அது என் நெருங்கிய நண்பன். அதுதான் இந்தப் பழங்களை எனக்கு அன்போடு தருகிறது’’ என்றது முதலை.\n\n\n\nஅதற்கு முதலையின் மனைவி, ‘‘அமிர்தம்போல் இருக்கும் இந்தப் பழங்களை எப்போதும் சாப்பிட்டுக் கொண்டிருப்பவனுடைய நெஞ்சும் கட்டாயம் அமிர்தம் போலத்தான் இருக்கும். நீ என்னை மதிக்கிறாய் என்றால் எனக்கு அந்தக் குரங்கின் நெஞ்சைக் கொண்டுவந்து கொடு. அதை நான் சாப்பிட்டு நோயும் முதுமையும் இல்லாமல் என்றும் உன்னோடு விளையாடிக்கொண்டிருப்பேன்’’ என்றது.\n\n \n\n‘‘அன்பே, முதலாவதாக அது நமக்குச் சகோதரன் மாதிரி. இரண்டாவதாக, அது நமக்குப் பழங்களைத் தருகிறது. எனவே அதை நான் கொல்லமுடியாது. இந்த வீணான ஆசையை விட்டுவிடு.’’ என்றது.\n\n\n\nஅதற்கு முதலையின் மனைவியோ, ‘‘அந்த குரங்கை எனக்காக கொடுக்கவில்லை என்றால் நான் இறந்துவிடுவேன்’’ என்று சொல்லி கோவமாக சென்றது.\n\n\n\nஅந்த வார்த்தைகளைக் கேட்டதும் அதன் கண்களில் நீர் நிறைந்தது. ‘‘இனி நான் என்ன செய்வேன்? அந்தக் குரங்கை எப்படிக் கொல்வது?’’ என்று சிந்தித்தபடியே குரங்கிடம் போயிற்று.\n\n\n\nவெகுநேரம் கழித்து முதலை கவலையோடு வருவதைக் குரங்கு பார்த்தது.\n\n\n\n‘‘நண்பனே, ஏன் இவ்வளவு நேரம்? ஏன் சந்தோஷத்தோடு பேசமாட்டேன் என்கிறாய்? நல்ல நீதிகளையும் சொல்ல மாட்டேன் என்கிறாய்?’’ என்று குரங்கு கேட்டது.\n\n \n\n‘‘நண்பனே, என் மனைவி ‘ஏ நன்றி கெட்டவனே, என் முகத்தில் விழிக்காதே. தினந்தோறும் நீ நண்பனிடம் பழங்களைப் பெற்றுச் சாப்பிடுகிறாய். ஆனால் அதற்குப் பதில் உபசாரம் செய்யும் முறையில் அதை உன் வீட்டு வாசலுக்கும் நீ அழைத்து வரவில்லையே! இந்த செயலுக்கு உனக்கு மன்னிபே கிடைத்து” என்றது\n\n\n\nஆகவே, ‘‘நீ கராலமுகனை நம் வீட்டுக்கு அழைத்து வா. அப்போதுதான் நீ பதில் உபசாரம் செய்ததாகும். இல்லாவிட்டால் நீ என்னை இனிமேல் உயிரோடு பார்க்க முடியாது. மறு உலகத்தில் தான் பார்க்க முடியும்’’ என்று சொன்னாள். அவள் சொற்களைக் கேட்டுவிட்டு உன்னிடம் வந்திருக்கிறேன்.\n\n\n\n‘‘உன் விஷயமாய் அவளோடு சண்டை போட்டதிலே இவ்வளவு நேரமாகிவிட்டது. நீ என் வீட்டுக்கு வா! என் மனைவி ஆவலோடு உன்னை எதிர்பார்த்து, வரவேற்பதற்குரிய ஏற்பாடுகளை செய்திருக்கிறாள்.’’ என்றது முதலை.\n\n \n\n‘‘நண்பனே, அண்ணி சொன்னது சரிதான். எவ்விதமெனில், தருவது, பெறுவது; மனம்விட்டுப் பேசுவது, கேட்பது; விருந்து உண்பது, படைப்பது; இவை ஆறும் நட்புக்கு அடையாளங்கள் அல்லவா? ஆனால், நான் காட்டிலும் இருப்பவனாயிற்றே! உங்களுடைய வீடு நீருக்கடியில் அல்லவா இருக்கிறது! அங்கே நான் எப்படி வரமுடியும்?’’ என்றது குரங்கு.\n\n\n\n‘‘நண்பனே, கடலுக்கடியில் ஒரு அழகிய மணல்திட்டில் என்வீடு இருக்கிறது. எனவே என் முதுகில் ஏறிக்கொண்டு பயமில்லாமல் இன்பமாய் வா!’’ என்றது முதலை.\n\n\n\nகுரங்குக்கு ஆனந்தம் பிறந்தது. ‘‘நண்பனே, அப்படியானால் சீக்கிரமாகக் கிளம்பலாமே, ஏன் தாமதிக்கவேண்டும்? இதோ நான் உன் முதுகின்மேல் ஏறிக்கொள்கிறேன்’’ என்று சொல்லிவிட்டு, குரங்கு முதலையின் முதுகின்மேல் ஏறிக்கொண்டது.\n\n\n\nஆனால், ஆழமான கடலில் முதலை போவதைப் பார்த்துக் குரங்கு பயந்து நடுங்கிப்போயிற்று. ‘‘அண்ணா மெதுவாகப் போ! அலைகள் அடித்து என் உடம்பெல்லாம் நனைந்துவிட்டது’’ என்றது.\n\n \n\nஅதைக் கேட்டதும் முதலைக்கு ஒரு யோசனையுண்டாயிற்று. இந்தக் குரங்கு என் முதுகிலிருந்து நழுவினால் ஒரு அங்குலம் கூட அப்பால் செல்லமுடியாது, அத்தனை ஆழமான கடல் இது. என் பிடியில் சிக்கிக் கொண்டுவிட்டது. ஆகவே இதனிடம் என் நிஜ நினைப்பைச் சொல்லிவிடுகிறேன். தன் இஷ்ட தெய்வத்தை அது நினைத்துப் பிரார்த்தித்துக் கொள்ளட்டும் என்று எண்ணியது.\n\n\n\nகுரங்கைப் பார்த்து, ‘‘நண்பனே, என் மனைவி சொல்லியபடி உன்னை நம்பவைத்து, உன்னைக் கொல்வதற்காக வீட்டுக்கு அழைத்துப் போகிறேன். இனி உன் இஷ்ட தெய்வத்தை பிரார்த்தித்துக்கொள்’’ என்றது முதலை.\n\n \n\n‘‘அண்ணா, உனக்கோ அண்ணிக்கோ நான் என்ன தீங்கு செய்தேன்? என்னை ஏன் கொல்லப்பார்க்கிறீர்கள்?’’ என்று குரங்கு கேட்டது.\n\n\n\n‘‘கேள், நீ கொடுத்த பழங்கள் அவளுக்கு அமிர்தம் போல் ருசியாயிருந்தன. ஆகவே உன் நெஞ்தைத் தின்ன வேண்டும் என்று அவள் ஆவலாயிருக்கிறாள். அதனால்தான் இப்படிச் செய்தேன்’’ என்றது முதலை.\n\n\n\nஉடனே சமயோசித புத்தியுள்ள குரங்கு, ‘‘அடடா அப்படியா சங்கதி? அதை நீ ஏன் அங்கேயே என்னிடம் சொல்லவில்லை? நண்பனே, ருசி மிகுந்த நாவற்பழங்களை நாவல்மரத்தின் பொந்தில் மறைத்து வைத்திருக்கிறேன். முன்பே சொல்லியிருந்தால் அண்ணிக்காக அதை எடுத்துக்கொண்டு வந்திருப்பேனே! அந்த ருசி மிகுந்த நாவற்பழங்களை சாப்பிட்டால் நீண்ட காலம் இளமையுடன் உயிர் வாழலாம்!’’ என்றது குரங்கு.\n\n \n\nஅதைக் கேட்டதும் முதலைக்கு ஆனந்தம் ஏற்பட்டது. ‘‘நண்பனே, அப்படியானால் அந்த நாவற்பழங்களை எனக்குக் கொடு, என் துஷ்ட மனைவி அதைச் சாப்பிட்டு தன் உபசாவத்தை முடிப்பாள். உன்னை நாவல் மரத்துக்கே திரும்ப அழைத்துச் செல்கிறேன்’’ என்று சொல்லிற்று.\n\n\n\nசொன்னபடியே முதலை நாவல்மரத்தடியை நோக்கித் திரும்பிச் சென்றது. வழி நெடுக குரங்கு ஒவ்வொரு தெய்வத்தையும் நூற்றுக்கணக்கான முறை வேண்டிக்கொண்டே போயிற்று.\n\n \n\nஎப்படியோ ஒருவிதமாக கரைக்கு வந்ததும், உயர உயரத் தாவிக் குதித்துச் சென்று அந்த நாவல் மரத்தின்மேல் ஏறிக்கொண்டது. ஏறிக்கொண்டே, ‘‘நல்லகாலம்! நான் பிழைத்துக்கொண்டேன். நம்பிக்கை வைக்கத் தகாதவனிடம் நம்பிக்கை வைக்காதே! நம்பிக்கையானவனையும் நம்பாதே! நம்பிக்கை வைப்பதால் விபத்து ஏற்பட்டு வேரோடு அழித்து விடுகிறது. என்று சொல்வதில் நியாயமிருக்கிறது. ஆகவே, இன்றைக்கு நிஜமாக நான் மறுபிறப்பெடுத்திருக்கிறேன்’’ என்று குரங்கு எண்ணியது.\n\n\n\nகுரங்கிடம் முதலை, ‘‘நண்பனே, நாவற்பழங்களை கொடு எனக்கு’’ என்றது.\n\n\n\nகுரங்கு சிரித்துவிட்டு நிர்ப்பயமாகப் பதில் சொல்லிற்று. ‘‘சீ, மூடா! நம்பிக்கைத் துரோகி! உன்னுடைய உண்மையான குணம் எனக்கு தெரிந்துவிட்டது. உன் வீட்டைப் பார்த்துக்கொண்டு போய்விடு. இனிமேல் இந்த நாவல்மரத்தடிக்கு வராதே!” என்றது குரங்கு.\n\n\n\nமுட்டாள்தனமாக இதனிடம் என் எண்ணத்தை ஏன் வெளியிட்டேன்? எப்படியாவது இதனுடைய நம்பிக்கையைப் பெற வழியுண்டா? நம்பவைக்கப் பேசிப்பார்க்கிறேன்’’ என்று எண்ணியது.\n\n\n\nநண்பனே, விளையாட்டுக்காகத்தான் அப்படிச் சொன்னேன். உன் மனதையறிய விரும்பினேன். அவ்வளவுதான். என் வீட்டுக்கு விருந்தாளியாக வா! அண்ணி உன்னைப் பார்க்க ஆவலோடிருக்கிறாள்’’ என்று முதலை சொல்லிற்று.\n\n\n\nதுஷ்டா, உடனே நீ போய்விடு. நான் வரமாட்டேன்’’ என்றது குரங்கு. அதைக்கேட்டு முதலை மிகுந்த வெட்கமடைந்தது. அந்த இடத்தை விட்டுச் சென்றது.\n\n"
    }
  ],
  "வம்பை விலைக்கு வாங்கிய அரண்மனை அதிகாரி": [
    {
      "story": "     ஒரு நாட்டில் தந்திலன் என்ற வணிகன் ஒருவன் இருந்தான்.தந்திலன் செல்வச் செழுமையும், சிறந்த அறிவும், நல்ல தகுதியும் பெற்றவனாக இருந்தான். மக்களிடமும் அவனுக்கு நன்மதிப்பு இருந்தது.அந்த நாட்டின் மன்னரிடம் நல்ல செல்வாக்கையும், பேராதரவையும் பெற்ற அவன் மன்னருடைய கருவூலத்துக்கும் அதிகாரியாக இருந்தான்.\n\n\n\n     ஒரு நாள் தந்திலன் தன்னுடைய மகள் திருமணத்தை மிகவும் சிறப்பாக நடத்தினான்.திருமணத்துக்கு மன்னரும் – அரசியாரும் முக்கிய விருந்தினராக வந்து சிறப்பித்தனர்.தந்திலனின் அழைப்பை ஏற்று அரசாங்க அதிகாரிகளும், சிப்பந்திகளும், பொது மக்களும் திருமண விழாவுக்கு திரளாக வந்திருந்தனர்.\n\n\n\n     திருமணத்திற்கு வந்திருந்தவர்களில் அரண்மனையைப் பெருக்கிச் சுத்தப்படுத்தும் பணியாளனான கோரபன் என்பவனும் வந்திருந்தான்.அவன் தன்னைப் போன்ற சிப்பந்திகளுக்கென ஒதுக்கபட்ட ஆசனத்தில் அமராமல் அமைச்சர்கள் போன்ற அந்தஸ்துமிக்கவர்களுக்காகப் போடப்பட்டிருந்த ஆசனம் ஒன்றில் சென்று அமர்ந்து கொண்டான்.\n\n\n\n     அதைக் கண்ட தந்திலன் கோரபனிடம் சென்று அவனுக்கு உரிய ஆசனத்தில் சென்று அமருமாறு கேட்டுக் கொண்டான்.கோரபன் தான் அமர்ந்திருந்த இடத்தைவிட்டு எழுந்திருக்க மாட்டேன் என்று வீம்புக்காக அடம் பிடித்தான்.நியாயமாகப் பல தடவை சொல்லியும் கோரபன் கேட்காததால் தந்திலன் தன் ஏவலாளரை விட்டு பலாத்காரமாக ஆசனத்தைவிட்டுக் கிளப்பி வெளியே துரத்திவிட்டான்.\n\n\n\n     அந்தக் காட்சியைக் கண்டு திருமணத்திற்கு வந்திருந்தவர்கள் கைகொட்டிச் சிரிக்கலானார்கள்.கோரபனுக்கு அவமானமாகப் போய்விட்டது. தன்னைப் பலர் முன்னிலையில் கேவலப் படுத்திய தந்திலனை எவ்விதமாவது பழி வாங்கித் தீருவது என்று மனத்திற்குள் தீர்மானித்து அதற்கான சந்தர்ப்பத்தை எதிர்பார்த்துக் கொண்டிருந்தான்.\n\n\n\n     திருமண நிகழ்ச்சி நடைபெற்ற மறுநாள் அதிகாலையில் கோரபன் அரண்மனையைப் பெருக்கி சுத்தம் செய்யும் பணியில் ஈடுபட்டிருந்தான். மன்னரின் படுக்கை அறையைச் சுத்தம் செய்ய வந்தவன் உள்ளே மன்னன் மட்டும் படுக்கையிலிருந்து எழாமல் அரைத் தூக்கத்திலிருப்பதைக் கவனித்தான்.\n\n\n\n     படுக்கையறையின் வெளிப்புறத்தைச் சுத்தம் செய்யும் போது மன்னன் காதில் விழும் வகையில் அவன் கீழ்க்கண்டவாறு முனகிக் கொண்டான். இந்த தந்திலனை மன்னர் எவ்வளவு தூரம் நம்பி அரண்மனைக்குள் எங்கு வேண்டுமானாலும் செல்ல அனுமதிக்கிறார். ஆனால் அந்த மூடனோ மன்னருடைய பெருந்தன்மைக்கு இழுக்கு தேடும் விதத்தில் மகாராணியாரை மானபங்கப்படுத்த முயலுகிறான் என்ன கேவலம்.\n\n\n\n     இந்தச் சொற்கள் மன்னரின் காதில் தெளிவாக விழவே அவர் திடுக்கிட்டு எழுந்து படுக்கையில் உட்கார்ந்து கொண்டு கோரபனை அழைத்தான். கோரபன் வந்து பணிந்து நின்றான்.\n\n\n\n     இப்போது என்ன சொன்னாய் ? என்று மன்னன் கேட்டான்.\n\n\n\n     எஜமான் நான் ஒன்றும் சொல்லவில்லையே. நேற்று இரவு சற்று அதிகமாக மது அருந்திவிட்டேன். இன்னும் சரியாக மயக்கம் தெளியவில்லை. ஒரு அரைகுறை மது போதையில் ஏதாவது உளறினேனோ என்னவோ * நான் ஏதாவது தவறாகப் பேசியிருந்தால் எசமான் மன்னிக்க வேண்டும் என்று தந்திரமாகக் கூறினான். மன்னர் கோரபனை அனுப்பி விட்டார். ஆனால் அவன் சொன்ன விஷயங்கள் அவர் மனத்தைக் குடையத் தொடங்கின.\n\n\n\n     அரண்மனையில் எங்கு வேண்டுமானாலும் செல்ல தந்திலனுக்கு மன்னவர் உரிமையளித்திருந்தார். ஆகவே அந்தப்புரத்திற்குச் சென்று தந்திலன் தமது மனைவியைச் சந்திப்பதுகூட சாத்தியந்தான். ஏதோ நடக்காமலா கோரபன் அந்தச் தகவலைச் சொல்லியிருக்க முடியும் என்று மன்னர் கொதிப்படைந்தார்.\n\n\n\n     தந்திலன் மீது அவருக்கு கடுங்கோபம் ஏற்பட்டது. அதே சமயம் தமது மனைவியைப் பற்றியும், அவநம்பிக்கை எண்ணங்கள் அவர் மனத்தில் அலைமோதத் தொடங்கின. பெண்களை ஒருபோதும் நம்பக்கூடாது என்று முன்னோர் தெரியாமலா சொல்லி வைத்தார்கள்.\n\n\n\n     பெண்கள் எப்போதும் சஞ்சல சுபாவம் உள்ளவர்கள் தானே.\n\n\n\n     கணக்கு வழக்கின்றி விறகைப் போட்டுக் கொண்டிருந்தாலும் நெருப்புக்குத் திருப்தி ஏற்படுவது இல்லை. ஆயிரக்கணக்கில் ஆறுகள் சென்று கலந்தாலும் கடலுக்கு நிறைவு ஏற்படாது. கோடிகணக்கில் உயிர்களை அபகரிப்பினும் யமனுடைய மனது நிறைவு பெறுவது இல்லை. இதே போல் எத்தனை ஆடவர்களிடம் தொடர்பு வைத்துக் கொண்டாலும் பெண்களுக்கு முழுமையான திருப்தி ஏற்படாது போலும்.\n\n\n\n     தன் மனைவி தன்னை மட்டுமே காதலிக்கிறாள் என்று மனப்பூர்வமாக நம்புகின்ற ஒருவனைப் போல முட்டாள் உலகத்தில் இருக்கவே முடியாது. மன்னர் இவ்வாறெல்லாம் எண்ணியெண்ணி மனம் நொந்து நிம்மதி இழந்தார்.\n\n\n\n     உடனே தனது காவலர்களை விளித்து இனி தந்திலன் அரண்மனைக்கு வந்தால் அவனை உள்ளே பிரவேசிக்க அனுமதிக்காதீர்கள் என்று உத்தரவு போட்டு விட்டார். மறுநாள் காலை வழக்கப்படி தந்திலன் அரண்மனைக்கு வந்தபோது காவலர்கள் அவனை சற்றே அனுமதிக்காமல் தடுத்து நிறுத்தி விட்டனர்.\n\n\n\n     என்ன காரணம் ? என்று திடுக்கிட்டவனாக தந்திலன் கேட்டான்.\n\n\n\n     காரணம் எங்களுக்கு தெரியாது. உள்ளே அனுமதிக்கக் கூடாது என்று உத்தரவிட்டிருக்கிறார். அவ்வளவு தான் எங்களுக்குத் தெரியும் என்று காவலர்கள் கூறி விட்டனர். தந்திலன் என்ன யோசித்தும் தாம் மன்னர் மனம் நோகச் செய்த குற்றம் என்ன என்று விளங்கவில்லை.\n\n\n\n     நாம் என்ன தவறு செய்தோம் என மனக்குழப்பத்தோடு திரும்பத் திரும்ப யோசித்த வண்ணம் அரண்மனை வாசலிலேயே சற்று நேரம் நின்றான்.\n\n"
    }
  ],
  "பூக்களுக்கும் போட்டி உண்டு": [
    {
      "story": "குட்டீஸ் நீங்கள் பூங்காவிற்கு சென்றிருக்கிறீர்களா? அங்கு விதம் விதமான மலர்களை பார்த்திருப்பீர்கள். அவைகள் ஒவ்வொன்றும் பார்ப்பதற்கு எவ்வளவு அழகாக இருக்கின்றன.நீங்கள் அதை பார்த்து இரசித்திருப்பீர்கள்.அப்பொழுது அங்குள்ளதிலேயே எந்த பூ அழகு என்று பேசிக்கொண்டிருப்பீர்களா?கண்டிப்பாக செய்திருப்பீர்கள்.\n\nஇப்படித்தான் ஒரு நாள் குழந்தைகள் கூட்டம் ஒன்று பூங்காவை சுற்றிப்பார்க்க வந்தது. அங்குள்ள மலர்களை பார்த்து ஒரே சந்தோச கூச்சலிட்டன.மலர்களுக்கும் குழந்தைகளை பார்த்தவுடன் மகிழ்ச்சி தாங்கவில்லை. என்னைப்பார் என்னைப்பார், என்று காற்றில் தலை சாய்த்து தன் மகிழ்ச்சியை தெரியப்படுத்தின.எல்லாம் பார்த்துவிட்டு செல்லும்போது ஒரு குழந்தை எனக்கு ரோஜா பூக்கள் தான் பிடித்திருக்கிறது என்று சொல்லிவிட்டு சென்றது.\n\nஇதை கேட்டவுடன் மற்ற பூக்களுக்கு வருத்தம் வந்து விட்டது.ரோஜா பூவுக்கோ மகிழ்ச்சி தாங்கவில்லை. பார்த்தீர்களா உங்களிலேயே நான் எவ்வளவு அழகானவன் என்று தெரிந்து கொண்டீர்களா? என்று மற்ற மலர்களை பார்த்து கேட்டது.மற்ற பூக்கள் தலை குனிந்து கொண்டன.\n\nமறு நாள் இதே போல மற்றொரு குழந்தைகள் கூட்டம் ஒன்று அந்த பூங்காவை சுற்றிப்பார்க்க வந்தன. அவைகளும் அங்குள்ள மலர்களை கண்டு கழித்து விட்டு இங்குள்ள பூக்களிலே மல்லிகைப்பூக்கள் தான் அழகாக இருக்கின்றன. என்று சொல்லிவிட்டு சென்று விட்டனர். இதை கேட்டதும் மல்லிகைக்கு மகிழ்ச்சி தாங்கவில்லை. ரோஜா தலை குனிந்து கொண்டது.\n\nஅடுத்த நாள் வந்த கூட்டம் செவ்வந்தி மலர்கள் அழகு என்று சொல்லி சென்றது. \n\nஅடுத்த நாள் வந்த கூட்டம் குளத்தில் உள்ள தாமரை மலர்கள் தான் அழகு என்று சொல்லிவிட்டு சென்றது.இப்படி தினம் ஒரு கூட்டம் வந்து ஒவ்வொரு மலர்களை அழகு என்று சொல்லிவிட்டு சென்றது. இதனால் அங்குள்ள மலர்களுக்குள் ஒரு போட்டியே வந்துவிட்டது.\n\nஅங்குள்ள மலர் செடிகளை தினமும் பராமரித்து வருபவன் பெயர் முருகன். அவன் தினமும் ஒவ்வொரு செடிகளாய் கவனித்து அதற்கு மண் அணைத்து தண்ணீர் விட்டு பராமரித்து வந்தான். அவன் நாள்தோறும் இந்த மலர்களுடனே இருப்பதால் அதோடு பேச முடியாதே தவிர அதனுடைய் தோற்றத்தை வைத்து அந்த செடி எப்படி உள்ளது என்று கண்டு பிடித்து விடுவான். அப்படி இந்த ஒரு வாரமாய் பார்க்கும்பொழுது ஏதோ ஒரு மலர் செடி மட்டும் செழு செழுவெனவும், மற்ற மலர் செடிகள் வாடிப்போயும் இருப்பதாக அவன் மனதுக்கு தென்பட்டது.காரணம் புரியாமல் விழித்தான்.\n\nஒரு நாள் அந்த ஒரு மலர் செடிகளின் வேர்களுக்கு மண் அணைத்து தண்ணீர் விட்டு கொண்டிருக்கும்போது ஒரு கூட்டம் அந்த மலர் செடிகள் அருகே வந்து இரசித்து கொண்டிருந்தன.பின் அவைகள் போகும்போது சூரிய காந்தி மலர்கள் தான் இங்குள்ளதிலே அழகு என்று சொல்லி சென்றன.அது இவன் காதிலும் விழுந்தது.அவன் மண் அணைத்துக்கொண்டிருந்த அந்த மலர் செடி சட்டென வாடுவதை கவனித்தான். உட்கார்ந்திருந்தவன் எழுந்து மற்ற மலர் செடிகளை பார்க்க அவைகளும் வாடி இருப்பது போல் அவனுக்கு பட்டது. சூரிய காந்தி செடி மட்டும் கொஞ்சம் பிரகாசமாய் இருப்பதாக பட்டது.அவனுக்கு இலேசாக உண்மைகள் தெரிய ஆரம்பித்தன.\n\nமறு நாள் ஒரு கூட்டம் மலர் செடிகள் இருக்கும் இடத்துக்கு வந்து இரசித்து பார்த்தது. அவகளுக்கு மிகவும் பிடித்துவிட்டது. இங்குள்ள எல்லா மலர்களும் எவ்வளவு அழகாக இருக்கின்றன. அதை விட அந்த மலர்களை தாங்கி நிற்கும் செடிகளும் எவ்வளவு கம்பீரமாய் நிற்கிறது. இவ்வளவு பெரிய செடிகளை தாங்கி நிற்கும் இந்த வேர்கள் கூட எவ்வளவு உறுதியாய் இருக்க வேண்டும். என்று பேசிக்கொண்டு சென்றனர்.இதை கேட்ட மலர்களுக்கு அப்பொழுதுதான் உரைத்தது. நம்மை மட்டுமே அழகு என்று நினைத்துக்கொண்டிருந்தோம் நம்மை தாங்கிக்கொண்டிருக்கும் தண்டு, இலை,வேர் இவைகள் கூட அழகுதான். இவைகள் இல்லாவிட்டால் நாம் இல்லை என்று  உணர்ந்து கொண்டது.\n\nஇப்படி தினமும் பூங்காவை பார்க்க வந்த கூட்டம் எல்லா பூக்களும் செடிகளும் அழகு என்று சொல்லி செல்வதால் எல்லா மலர் செடிகளும் செழிப்பாக இருந்தன. இதற்கு காரணம் முருகன் தான். அவன் மலர் செடிகளை பார்க்க வருபவர்களிடம் முன்ன்ரே நீங்கள் தயவு செய்து எல்லா மலர்களையும் பாராட்டி செல்லுங்கள் என்று கேட்டுக்கொள்வான். இதனால் மலர்கள் கொஞ்சம் கொஞ்சமாக போட்டி பொறாமைகளை மறந்தன.\n\n"
    }
  ],
  "சிவப்பு மலை!": [
    {
      "story": "   பல வருடங்களுக்கு முன்பு சிங்கப்பூரைச் சுற்றியுள்ள கடல்பகுதியில் பயங்கரமான வாள் மீன்கள் நிரம்பியிருந்தன. இவற்றின் மூக்குப் பகுதி நீளமாக வாள் போல இருக்கும். மீன் பிடிக்க கடலுக்குள் செல்லும் மீனவர்களையும் படகுகளையும் வாள் மூக்கால் குத்தி, கடலில் இருந்து விரட்டும். கடற்கரைகளில் அமரும் மக்களையும் சும்மா விடாது. அந்த நேரத்தில் சிங்கப்பூரின் அரசராக இருந்தவர் ராஜா இஸ்கந்தர். தனது படைவீரர்களிடம் வாள் மீன்களைக் கொல்லும்படி உத்தரவிட்டார்.\n\n\n\n     பெரிதாக வந்த ஓர் அலையில் கடலுக்குள் அடித்துச் செல்லப் பட்ட வீரர்கள், ஈட்டியால் வாள் மீன்களைக் கொல்ல முயன்றனர். ஆனால், ஜெயித்தது என்னவோ வாள் மீன்கள்தான்! பல வீரர்களைத் தங்கள் வாள் முக்கால் காயப்படுத்தி துரத்தி அடித்தன. வீரர்களின் ரத்தத்தால் கடல் செந்நிறமாக மாறியது.\n\n\n\n     போர்வீரர்களில் பலர் இறந்ததால் பயந்துபோனார் அரசர். சோகமாக கடற்கரை மணலில் நடந்துகொண்டு இருந்தார். “இந்தப் பயங்கரமான வாள் மீன்களை எப்படிக் கொல்வேன்?” என்று கத்தினார்.\n\n\n\n     “வழி இருக்கிறது” என்றது ஒரு குரல். திரும்பிப் பார்த்தார் அரசர். அருகில் இருந்த பாறையில் ஒரு சிறுவன் அமர்ந்து இருந்தான். அவனே தொடர்ந்து, “நீரில் வாழைமரங்களால் ஒரு சுவர் எழுப்புங்கள். அலையில் வாள் மீன்கள் வரும்போது அவற்றின் வாள் மூக்கு கூர்மையாக இருப்பதால் வாழை மரத்தில் குத்தி மீன்கள் சிக்கிவிடும்!” என்றான்.\n\n\n\n     அதன்படியே நாடு முழுவதும் இருந்து வாழை மரங்களை எடுத்து வந்து கடலில் சுவர் எழுப்பினார் கள். அடுத்து வந்த பெரிய அலையில் வாள் மீன்கள் வாழை மரத்தில் சிக்கிக்கொண்டன. அவற்றை அரசரின் வீரர்கள் கொன்று குவித்தனர்.\n\n\n\n     ஒரு வீரன்கூட இறக்கவில்லை. அதே நேரம், ஒரு வாள் மீன்கூட தப்பிக்கவில்லை! இறந்து கிடந்த மீன்களை எடுத்து சமைத்துப் பெரிய திருவிழாவாகவே கொண்டாடினர்.\n\n\n\n     ஆனால், அரசருக்கு ஒரு வருத்தம் இருந்தது. தனது தளபதியிடம் “அந்த சிறுவன் மிகவும் புத்திசாலி. என்னைவிட சக்தி வாய்ந்தவனாக ஒரு நாள் வருவான்” என்றார்.\n\n\n\n     அன்று இரவு அந்தச் சிறுவனைக் கொல்ல நான்கு வீரர்களை அனுப்பினான் தளபதி. அவர்கள் அந்த மலைக்குச் சென்றனர். அங்கே பயங்கர உருவத் தோடு ஒரு கிழவி நின்றிருந்தாள், “ஏமாற்றுக்காரர் களே” என்று கத்திய அவள், “உங்களுக்கு உதவி செய்த சிறுவனையே கொல்லப் போகிறீர்களா? நான் உங்களுக்குத் தண்டனை தருவேன்.” என்றாள்.\n\n\n\n     பயந்துபோன வீரர்கள் ஓட்டம் பிடித்தார்கள். திடீரென அவர்கள் முன் இருந்த தரைப் பகுதி பிளந்தது. அதில் விழுந்து இறந்து போனார்கள் வீரர்கள். அவர்களது ரத்தம் ஆறாக ஓடி மலையையே ரத்த நிறமாக்கியது. அதிலிருந்து அதற்கு “சிவப்பு மலை” என்று பெயர் வந்தது.\n\n\n\n     இந்த நிகழ்ச்சிக்குப் பிறகு அந்தக் கிழவியோ, சிறுவனோ காணப்படவில்லை. “எப்போது அந்தச் சிறுவன் திரும்பிவரு கிறானோ அதுவரை மலை சிவப்பாகத்தான் இருக்கும். பல உயிர்களைக் காப்பாற்றிய அப்பாவி சிறுவனைக் கொல்வதற்காகப் போட்ட வஞ்சகத் திட்டத்தை நினைவுபடுத்திக் கொண்டே இருக்கும்” இது சிங்கப்பூர் மக்களின் நம்பிக்கை!\n\n"
    }
  ],
  "ஆற்றில் போட்டாலும் அளந்து போடு": [
    {
      "story": "ஒரு ஊரில் ஜெயராமன், லட்சுமணன் என்ற இரண்டு நண்பர்கள் வாழ்ந்து வந்தனர். நண்பர்கள் இருவரும் அடுத்தடுத்த வீட்டுக்காரர்கள். இருவரும் நல்ல செல்வந்தர்கள். ஆனால் குணத்தில் மட்டும் இருவரும் நேர்மாறானவர்கள்.\n\n\n\nஜெயராமன் யாருக்காவது ஒரு சிறு கஷ்டம் என்றாலும் உதவி செய்வதற்கு முன்னால் நிற்பான். ஊரில் உள்ள அனைவரும், அவனை “கலியுக கர்ணன்” என்று புகழ்வர்.\n\n\n\nலட்சுமணன் அவனுக்கு நேர் எதிராக இருந்தான். அவனை அனைவரும், “சுயநலக்காரன்” என்று பழித்தனர்.\n\n\n\nஒரு நாள் ஜெயராமனும், லட்சுமணனும் அடுத்தடுத்த காட்டை விலைக்கு வாங்கினர்.\n\n\n\nஜெயராமன் தன் காட்டை அழித்து, கனிமரங்களை உருவாக்கினான். கிணறு வெட்டி அவற்றிற்கு நீர் பாய்ச்சினான். சில ஆண்டுகளுக்குப்பின் அந்த மரங்கள் கனிகளை வாரி வழங்கின.\n\n\n\nலட்சுமணன் தன் நண்பனைப் போல் காட்டை அழிக்காமல், மரங்களை நடாமல், அப்படியே விட்டு விட்டான். அதனால், அவனுடைய காட்டில் முள் புதர்கள் சேர்ந்து விட்டன. ஜெயராமன் தன்னுடைய பழத்தோட்டத்திற்கு போக வேண்டுமென்றால் லட்சுமணனின் காட்டு வழியாகத்தான் போக வேண்டும்.\n\n\n\nஒருநாள், ஜெயராமன், லட்சுமணனின் காட்டு வழியாகப் போய்க் கொண்டிருந்த போது, அவன் காலில் நாலைந்து முட்கள், “நறுக் நறுக்” என்று குத்தி ரத்தம் கொட்டியது.\n\n\n\nஅதன் காரணமாக கோபம் கொண்ட ஜெயராமன், லட்சுமணனைப் பார்த்து திட்டினான். அதனால், இருவருக்கும் சண்டை உண்டாகி நட்பு முறிந்தது. அதனால் அவர்கள் அன்று முதல் பேசிக் கொள்வதேயில்லை.\n\n\n\nநாட்கள் சென்றன ஒருநாள் ஜெயராமன் தன் தோட்டத்தில் விளைந்த பழங்களை எல்லாம் பறித்து, ஊரிலுள்ள அனைவருக்கும் இலவசமாக வழங்கினான். மகிழ்ச்சி கொண்ட ஊர் மக்கள் அனைவரும் அவனை வாழ்த்தினர்.\n\n\n\nஇப்படியே ஊரிலுள்ளவர்கள் வாழ்த்த வாழ்த்த ஜெயராமனுக்கு புகழ் போதை தலைக்கேறியது. ஜெயராமன் ஊரையே அழைத்து ஆயிரக்கணக்கில் செலவு செய்தான். மக்களுக்கு தேவையானதை வாரி, வாரி இறைத்தான்.\n\n\n\nஇதனால் மக்களும் அவன் வீட்டு வாசலில் குவிந்தனர். அந்த சமயத்தில் அங்கு வந்து சேர்ந்த லட்சுமணன் கூட்டத்தினரை நோக்கி, “ஊர்மக்களே! நீங்கள் யாருடைய பணத்தில் ஆட்டம் போடுகிறீர்கள் தெரியுமா?” என்று கேட்டான்.\n\n\n\nஎல்லாரும் \"திருதிரு\" வென விழித்தனர்.\n\n\n\n“இது என்னுடைய பணம்”. ஜெயராமன் தந்தை தன்னுடைய நிலங்களை எல்லாம், என் தந்தையிடம் விற்று பணம் வாங்கியிருந்தார். ஆனால், நட்பு காரணத்தால், ஜெயராமன் தந்தையின் நிலத்தை சொந்தமாக்கிக் கொள்ளாமல் விட்டுவிட்டார்.\n\n\n\nஎன் தந்தை இறந்து போனபிறகு இந்த விஷயம் இதுவரை எனக்கு தெரியவில்லை. இன்று நான் என் தந்தையின் பழைய பெட்டியை குடைந்தபோது அதில் ஜெயராமனின் தந்தை என் தந்தைக்கு எழுதிக் கொடுத்த கிரயப் பத்திரத்தைக் கண்டு எடுத்தேன்.\n\n\n\n“அதனால்... இன்றுமுதல் ஜெயராமனுடைய சொத்துக் கெல்லாம் நானே சட்டப் பூர்வமான சொந்தக்காரன். இதுவரை அவன் ஊருக் கெல்லாம் வாரி வழங்கினான். இனிமேல் நான் அதற்கு சம்மதிக்க மாட்டேன் எல்லாரும் வீட்டிற்கு போங்கள்,” என்று சொன்னான்.\n\n\n\nஇதையெல்லாம் கேட்டுக் கொண்டிருந்த ஜெயராமனுக்கு தலைசுற்றியது. மயக்கம் வருவது போலிருந்தது. குழம்பிப் போய் கொண்டிருந்த கூட்டத்தைப் பார்த்தான்.\n\n\n\nலட்சுமணன் பேச்சைக் கேட்ட ஊர் மக்கள் அனைவரும் வெளியேறிக் கொண்டிருந்தனர். மக்களை நோக்கி, “போகாதீர்கள் போகாதீர்கள்!” என்று கத்தினான் ஜெயராமன். அதற்கு அவர்கள்...\n\n\n\n“போய்யா! போ. இனியும் உன் பேச்சைக் கேட்பதற்கு நாங்கள் ஒன்றும் முட்டாள்கள் இல்லை. இனி நீயும் எங்களைப் போல் ஒரு ஏழைதான்,” என்று கூறிவிட்டு, “வாருங்கள் போகலாம்!” என்று ஒருவன் கையசைக்க, அனைவரும் அவனைத் தொடர்ந்து சென்றனர்.\n\n\n\nஅனைவரும் சென்றவுடன் தன்னிந்தனியாக கவலையோடு ஒன்றும் புரியாமல் நின்றிருந்த ஜெயராமனின் தோளில் தட்டிய லட்சுமணன், “வா உள்ளே போகலாம்,” என்றான்.\n\n\n\nஜெயராமன் எதிலும் விருப்பமின்றி, வெறுப்புடன் அவனுடன் சென்றான். வீட்டிற்குள் நுழைந்ததும் லட்சுமணன் வயிறு வலிக்கச் சிரித்தான்.\n\n\n\nஒன்றும் புரியாதவனாய் ஜெயராமன், லட்சுமணனை நோக்கி, “அதிர்ந்து விட்டாயா? உன் தந்தை என் தந்தையிடம் நிலங்களை விற்கவும் இல்லை. என் தந்தை வாங்கவும் இல்லை.” பிறகு நான் ஏன் பொய் சொன்னேன் என்று பார்க்கிறாயா?\n\n\n\nநீ இரக்கம் காரணமாக மக்களுக்கு கண்மூடித்தனமாக வாரி இரைத்தாய். உன்னைப் புகழின் உச்சியில் வைத்து மதுவை விட அதிகமான போதையை உண்டாக்கி உன்னால் லாபம் அடைந்து வந்தனர் ஊர் மக்கள்.\n\n\n\n“அவர்களை அடையாளம் காட்டவே, இனி உன் சொத்துக்கெல்லாம் நானே சொந்தக்காரன் என்று சொன்னேன். இதைக் கேட்டு நீ ஒன்றுமில்லாதவன் என்று தெரிந்த ஊர் மக்கள் நீர் இல்லாத குளத்தை விட்டு காக்கைகள் பறந்து செல்வதைப் போல், உன்னை விட்டு ஓடிவிட்டனர். இந்த நன்றி கெட்டவர்களிடம் இனி, நீ எப்படி நடக்க வேண்டாம்?” என்றான் லட்சுமணன்.\n\n\n\n“நண்பா! என்னை வஞ்சித்து வாழ்ந்தவர்களை உன்னால் அடையாளம் கண்டு கொண்டேன். புகழ் போதையில் மூழ்க இருந்த என்னை கைகொடுத்து தக்க சமயத்தில் காப்பாற்றி விட்டாய், உனக்கு நான் எப்படி நன்றி சொல்வதென்றே தெரியவில்லை,” என்று நா தழுதழுக்க கூறினான் ஜெயராமன்.\n\n"
    }
  ],
  "புதியதாக வந்த நட்பும்,உதவியும்": [
    {
      "story": "ஒரு ஊரில் ஒரு விவசாயி ஒருவன் வாழ்ந்து வந்தான். அவன் நாய் ஒன்றை வளர்த்து வந்தான். அந்த நாய் நல்ல பலசாலியாகவும் புத்திசாலியாகவும் இருந்தது. அந்த விவசாயிடம் ஏராளமான மாடுகள் இருந்தன.அந்த மாடுகளை தினமும் மேய்ச்சலுக்கு விவசாயியும் அந்த நாயும் கூட்டிச்செல்வர். தினமும் காலையில் கிளம்பி அருகில் உள்ள மலைக்காடுகளுக்கு அழைத்துச்சென்று மாடுகளை மேய விட்டுவிட்டும் மாலையில் வீட்டுக்கு கூட்டி வருவர். விவசாயி மாடுகளின் பின்னால் நடந்து வர, நாய் இரு பக்கமும் மாறி, மாறிச்சென்று கட்டுக்கோப்பாக காட்டுக்கு கூட்டிச்செல்லும். இவ்வாறு தினம் தினம் சென்று வருவதை நரி ஒன்று கவனித்து வந்தது.\n\nநரிக்கு மிகவும் வயதாகிவிட்டது. அதனால் ஓடி ஆடி வேட்டையாட முடியவில்லை.\n\nஇந்த மாடுகளை பார்த்ததும்,அதற்கு எச்சில் ஊறியது, ஆனால் நாயை பார்க்கவும் பயமாக இருந்தது. நாயும் நல்ல உயரத்துடன் பலசாலியாக இருந்தது. நரி எப்படியாவது மாட்டை வேட்டையாட சமயம் பார்த்துக்கொண்டிருந்தது.\n\nஅந்த மலைக்காடுகளில் வாழ்ந்து வந்த புலி ஒன்றுக்கு நரியைப்போலவே வயதாகிவிட்டதால்,முன்னைப்போல காட்டில் வேட்டையாட முடியவில்லை. காட்டை விட்டு வெளியே வந்து மனிதர்கள் வளர்த்து வரும் விலங்குகளை வேட்டையாடலாம் என்று கருதி வந்தது. அப்படி வரும்பொழுது இந்த வயதான நரியை பார்த்தது. நரியாருக்கு ஒரு துணை கிடைத்து விட்ட மகிழ்ச்சியில் மெல்ல புலியிடம் வந்து புலியண்ணா சவுக்கியமா? என்று கேட்டது. சந்தோசத்துக்கு என்ன குறைச்சல் ! என்று பதில் சொன்னது புலி. என்ன புலியண்ணா ரொம்ப வருத்தமா பேசறீங்க,என்று நரியார் கேட்க, எனக்கு வயசாயிடுச்சு முன்ன மாதிரி வேட்டையாட முடியல்ல, அதுதான் இந்த மனுசங்க வளர்க்கற ஏதாவது கிடைக்குமான்னு தேடி வந்தேன் என்றது. நரிக்கு உடனே ஒரு திட்டம் தோன்றியது.\n\nநான் ஒரு திட்டம் வசச்சிருக்கேன், நீங்க மட்டும் சரின்னு சொன்னா நமக்கு நல்ல வேட்டை கிடைக்கும், நீங்க பாதி நான் பாதி எடுத்துக்கலாம், என்ன சொல்றீங்க? என்று கேட்டது நரி. புலிக்கு கோபம் வந்துவிட்டது, நீ எனக்கு சமமா பாதி கேட்கறயே, அப்படீன்னா இந்த திட்டமே வேண்டாம் என்று சொல்லிவிட்டது. நரிக்கு அடடா அவசரப்பட்டுட்டமே, என்று நினைத்து, அப்படி எல்லாம் வேண்டாம். நீங்க சாப்பிட்டது போக மிச்சம் கொடுத்தா போதும் என்று சொல்லி புலியை சந்தோசப்படுத்தியது.புலியும் ஒத்துக்கொண்டது.\n\nநரியின் திட்டப்படி, அந்த காட்டில் ஒரு பெரிய குழி ஒன்று இருந்தது. அந்த குழியை அங்குள்ள இலை தழைகளைக்கொண்டு மூடி விட்டது. ஒரு பெரிய மரக்கிளையை இழுத்து வந்து பக்கத்தில் வைத்துக்கொண்டது. மறு நாள் மாடுகள் வருவதை மறைந்திருந்து பார்த்துக்கொண்டிருந்தது. வழக்கம்போல மாடுகள் ஒவ்வொரு இடமாக மேய ஆரம்பித்தன. ஒளிந்திருந்து பார்த்துக்கொண்டிருந்த நரி அந்த நாயின் கண் படாத தொலைவு ஒரு மாடு மேய்ந்து கொண்டு வருவதை கவனித்து மெல்ல அருகில் வந்து நண்பா இந்த காய்ந்த புல்களைத்தான் தினமும் மேய்கிறாயா? என்று கேட்டது. கேட்டது யார் என நிமிர்ந்து பார்த்த மாடு, நரியிடம் என்ன செய்வது இந்த இடங்களில் புற்கள் காய்ந்து விட்டன. தள்ளி போய் மேயலாம் என்றால் இந்த நாய் விடுவதில்லை, இப்பொழுது கூட உன்னிடம் பேசிக்கொண்டிருப்பதை பார்த்தால் பாய்ந்து வந்து விடும், அது இந்த இடத்தை விட்டு வேறு இடத்தில் மேய்ந்தால் ஆபத்து வரும் என்று சதா கவலைப்பட்டுக்கொண்டிருக்கிறது. என்ன செய்வது என்று அலுத்துக்கொண்டது.\n\nநீ மட்டும் சரி என்று சொன்னால் இதை விட அழகான பச்சைப்பசேல் என்ற புல் வெளியை காட்டுகிறேன் என்றது, ஐயையோ, நாயார் என்னை விடமாட்டாரே என்று மாடு சொன்னது. அதைப்பற்றி கவலைப்படாதே, நாளை இதே போல் வா, வந்தவுடன் எல்லோரையும் போல மேய்ந்து கொண்டே இந்த இடத்துக்கு வா, உன்னை அங்கு அழைத்துப்போகிறேன், உனக்கு வேண்டியதை மேய்ந்துவிட்டு மாலைக்குள் இங்கு வந்து விடு, என்றது . மாட்டுக்கு ஒரே மகிழ்ச்சி, நாளை பசும்புல் சாப்பிடப்போகிறேன், என்று நினைத்தது.\n\nஅன்று மாலையே நரி புலியிடம் போய் நீங்கள் அந்த குழியில் ஒளிந்து கொள்ளுங்கள், அந்த குழியினை இலைதழைகளால் மூடி விடுகிறேன், நாளை அந்த மாட்டை அழைத்து வருகிறேன் அது குழியில் விழுந்தவுடன் நீங்கள் அடித்து சாப்பிட்டு விட்டு  மேலே வர இந்த மரக்கிளையை போடுகிறேன் அதில் ஏறி வந்து விடுங்கள், நான் இந்த மரக்கிளையில் இறங்கி உள்ளே சென்று மிச்சத்தைசாப்பிட்டுவிட்டு இதே மரக்கிளை வழியாக மேலே வந்து விடுகிறேன் என்று சொல்லியது. புலியும் அந்த மரக்கிளை வழியாக குழியில் போய் படுத்துக்கொண்டது.நரி மரக்கிளையை வெளியே எடுத்து விட்டு முதலில் இருந்தது போல் இலை தழைகளால் மூடி விட்டது.\n\nமறு நாள் வழக்கம்போல  விவசாயியும், நாயும், மாடுகளை அழைத்து சென்றனர்.அப்படி செல்லும் பொழுது எப்பொழுதும் போல் இல்லாமல் இந்த மாடு மட்டும் ஒதுங்கிப்போவதையும்,அதே நேரத்தில் வித்தியாசமாகவும் நடந்து கொள்வதை நாய் கவனித்தது. தன்னுடைய கண் பார்வையை இதன் மீது வைக்க ஆரம்பித்தது.\n\nவழக்கம்போல அவைகள் மேயும் இடத்திற்கு சென்றவுடன், இந்த மாடு மட்டும் ஒதுங்கி\n\nமறைவதை பார்த்த நாய் மெல்ல அதற்கு தெரியாமல் என்ன செய்கிறது என பார்த்த்து. அந்த மாடு மெல்ல ஒதுங்கி மேய்வது போல காண்பித்தது, அப்பொழுது பதுங்கி வந்த நரி இந்த மாட்டை சைகை காட்டி அழைத்து கூட்டி செல்ல ஆரம்பித்தது. நரியுடன் மாடும் செல்ல ஆரம்பித்தது. பின் தொடர்ந்த நாய், நரி ஏதோ சதி செய்து அழைத்து செல்கிறது என்பதை புரிந்து கொண்டது. சிறிது தூரத்தில் ஒரு பெரும் குழி இருப்பது அதற்கு ஞாபகம் வந்தது. உடனே ஒரு முடிவு எடுத்து நரியின் மீது பாய்ந்தது, திடீரென்று பாய்ந்த நாயை கண்டவுடன் தலை தெறிக்க ஓட ஆரம்பிக்க நாய் வேண்டுமென்றே அந்த குழியை நோக்கியே விரட்ட ஆரம்பித்த்து.\n\nநாயிற்கு பயந்து ஓடிக்கொண்டிருந்த நரிக்கு உயிர் பயத்தில் குழியை மறந்து விட்டது.\n\nஅந்த குழியினுள் காலை வைக்க உள்ளே விழுந்தது. ஒரே அடியில் கொன்றுவிட வேண்டும் என்று காத்திருந்த புலி ஒங்கி அடிக்க பரிதாபமாய் உயிரை விட்டது நரி. அடித்த பின்தான் கவனித்தது புலி, அய்யையோ நரியை கொன்று விட்டோமே என மேலே பார்க்க அங்கே நாயும், பக்கத்தில் நரியை நம்பி வந்த மாடும் நின்று கொண்டிருந்தன.பார்த்து என்ன செய்ய? மேலே வர, மரக்கிளையை போட்டால்தானே வர முடியும். மேலே வர முடியாமல் சுற்றி சுற்றி வர ஆரம்பித்த்து.\n\nநாய், மாட்டிடம் பார்த்தாயா, புதிதாக ஒருவன் வந்து உதவி செய்கிறேன் என்று சொன்னால் அதில் உள்ள ஆபத்துக்களை எண்ணிப்பார்க்க வேண்டும் என்றது. மாடும் உண்மையை உணர்ந்து நாயிடம் மன்னிப்பு கேட்டது.\n\n"
    }
  ],
  "குடியானவனின் யோசனை": [
    {
      "story": " \n\nமுன்னொரு காலத்தில் ஒரு சிறு வயது குடியானவன் வாழ்ந்து வந்தான். அவன் கொஞ்சம் புத்திசாலி. அவன் வீட்டில் ஒரு பசு மாட்டை வளர்த்து வந்தான். அந்த பசு மாட்டில் பால் கறந்து வீடு வீடாய் சென்று பால் ஊற்றி தானியங்களை அதற்கு ஈடாக பெற்றுக்கொள்வான்.\n\nசேகரித்த தானியங்களை கொண்டு போய் நகை கடைகளில் கொடுத்து நகைகளாக பெற்றுக்கொள்வான். இப்படி கொஞ்சம் கொஞ்சமாக நகைகளை சேகரித்து ஒரு மண் சட்டிக்குள் வைத்து ஒரு இடத்தில் புதைத்து வைத்து விடுவான்.புதைத்து வைத்த இடத்தை அடையாளம் வைத்துக்கொள்ள செடி கொடிகளை நட்டு பெரிய காய்கறிகள் தோட்டம் போட்டு வைத்தான்.\n\nஅவன் சிறு வயது முதல் பால் ஊற்றி சம்பாதித்து பத்து வருடங்கள் கழித்து, அவனுக்கு திருமணம் செய்து கொள்ள ஆசை வந்தது. அப்பொழுதெல்லாம் திருமணத்துக்கு பெண்  வேண்டுமென்றால் பெண்ணின் பெற்றோர்களுக்கு நிறைய நகைகள் கொடுக்க வேண்டும். அவர்களும் பதிலுக்கு மாப்பிள்ளை என்ன தொழில் செய்து கொண்டிருக்கிறாரோ அதற்கு உதவி செய்வார்கள். இவனுக்கு, பெண்ணை பெற்றவர்கள் ஒரு பசு மாடு தருவதாக வாக்குறுதி கொடுத்தார்கள்.பெண்ணை பெற்றவர்கள் நாலு மைல் தள்ளி இருக்கிறார்கள். இவனும் பெண் வீட்டாரின் ஒப்பந்தத்துக்கு ஒப்புக்கொண்டு இவன் வீட்டுக்கு பெண் வீட்டாரை வரச்சொல்லி விட்டான். அவர்களும் வண்டி கட்டிக்கொண்டு அவன் வீட்டிற்கு வந்து விட்டனர். அவர்களுடன் ஒரு களவாணியும் எப்படியோ உறவு முறை சொல்லி அவ்ர்களுடன் இவன் வீட்டிற்கு வந்து விட்டான்.\n\nநல்ல வெயிலில் வந்து இறங்கிய எல்லோரையும் வரவேற்று அனைவருக்கும் தாகம் தீர மோர் கொடுத்தான். அதன் பின் அனைவரையும் கூட்டிச்சென்று இவன் தோட்டத்தை சுற்றி காண்பித்தான். அவர்களுக்கு இவன் தோட்டம் பிடித்து போய் விட்டது. காய்கறிகள் நன்கு காய்த்து இருந்த்து. அந்த காய்கறிகளை பறித்து வந்து சமையல் செய்து பெண் வீட்டாருக்கு விருந்து வைத்தான். நன்கு சாப்பிட்ட பின் ஓய்வு எடுத்த பெண் வீட்டார், அதன் பின் மாப்பிள்ளை சீதனம் வழங்க பெண் வீட்டாரின் முக்கியமான ஒருவரை மட்டும் அழைத்துக்கொண்டு தோட்டத்துக்கு சென்றான்.அங்கு அவன் புதைத்து வைத்திருந்த சட்டியை எடுத்துக்கொண்டு வீடு வந்தான்.அங்கு அனைவரின் முன்னால் சட்டியுடன் நகைகளை எடுத்து மாப்பிள்ளை சீதனமாக கொடுத்தான்.அதனை பெற்றுக்கொண்ட பெண் வீட்டார், சொல்லியபடி நாளைக்கலையில் சந்தைக்கு சென்று ஒரு நல்ல பசு மாட்டை வாங்கி கொடுத்து விட்டு ஒரு நல்ல நாளில் பெண்ணை அழைத்துக்கொண்டு வந்து மணமுடித்து கொடுப்பதாக அறிவித்தனர்.\n\nஇப்பொழுது இரவு வேளை ஆகிவிட்டதால், வழியில் கள்வர் பயம் இருக்கும். ஆதலால் மாப்பிள்ளை வீட்டில் இரவு தங்கிவிட்டு நாளை காலையில் அப்படியே சந்தைக்கு கிளம்பலாம் என்று முடிவு செய்து அங்கேயே இரவு தங்கினர்.\n\nஅவர்களுடன் வந்திருந்த களவாணி நடு இரவில அனைவரும் அயர்ந்து உறங்கிக்கொண்டிருந்த வேளையில் மெல்ல எழுந்து பெண் வீட்டார் பத்திரப்படுத்து வைத்திருந்த சட்டியை மெல்ல எடுத்து அதில் இருந்த அனைத்து நகைகளையும் எடுத்துக்கொண்டு அங்கிருந்த பச்சைமிளகாய்களை அதனுள் போட்டு சத்தமில்லாமல் வந்து படுத்து விட்டான்.\n\nமறு நாள் காலையில் எழுந்திருந்த பெண் வீட்டார் சந்தைக்கு சென்று நல்ல பசு மாட்டை பிடித்து மீண்டும் இவன் வீட்டில் கொண்டு வந்து கட்டி விட்டு இனி பேசியபடி பெண்ணை மணமுடித்து தருவதாக சொல்லிவிட்டு கிளம்பிவிட்டனர்.\n\nஒரு வாரம் கழித்து பெண் வீட்டாரிடமிருந்து எந்த பதிலும் வராததால் குடியானவன் பெண் வீட்டாரிடம் சென்று அதற்கு பின் ஏன் ஒருவரும் வரவில்லை என்று கேட்டான். பெண் வீட்டார் கோபத்துடன் நகைகளை கொடுத்து இரவோடு இரவாக மாற்றி வைத்து விட்டவனுக்கு, எங்கள் பெண்ணை கொடுக்க சம்மதமில்லை என்று தெரிவித்து விட்டனர்.\n\nகுடியானவனுக்கு ஒன்றும் புரியவில்லை, என்ன நடந்தது என்று விளக்கமாக கூறுங்கள் என்று கேட்டான். இவர்கள் வீடு வந்து சட்டியை திறந்து பார்த்தபொழுது பச்சை மிளகாய்தான் உள்ளே இருந்த்து என்று கூறினார்கள். கூடவே வந்தவர்கள் யாரோ நகையை எடுத்து இருக்க வேண்டும் என்று முடிவு செய்த குடியானவன், உங்களுடன் வந்திருந்த உறவுக்காரர்களிடம் இந்த விஷயத்தை சொல்லிவிட்டீர்களா என்று கேட்டான். அவர்கள் இன்னும் யாரிடமும் சொல்லவில்லை. நீங்கள் வந்து கேட்ட பின்னால் சொல்லிக்கொள்ளலாம் என்று முடிவு செய்திருந்தோம் என்றனர்.\n\nநல்லது உங்களுடன் வந்த உறவுக்காரர்கள் அனைவரையும் அழைத்து, எதுவும் தெரியாதது போல, நகைகள் எல்லாம் எங்களுக்கு திருப்தியாக இருந்த்து. நாளைக்கு மாப்பிள்ளை வீட்டுக்கு போய் திருமணத்திற்கு நல்ல நாள் பார்க்கலாம் என்று சொல்லுங்கள். சரி என்று அனைவரும் சொல்லி விட்டு அவர்கள் வீட்டுக்கு திரும்பி செல்லும்போது ஒவ்வொருவர் பின்னால் ஒரு ஆளை தொடர்ந்து போக செல்லுங்கள்.நகைகள் இருந்தது என்று நீங்கள் சொல்லியிருப்பதால், நகைகள் எடுத்தவன் எப்படியும் தான் எடுத்து வைத்த நகைகள் இருக்கிறதா என்று சோதனை செய்ய செல்வான். அவனை பின் தொடர்பவன் அதை கண்டு பிடித்து விடலாம் என்று யோசனை சொன்னான்.\n\nஅதன் படி பெண் வீட்டார் அன்று உடன் வந்தவர்கள் அனைவரையும் அழைத்து நாளை மாப்பிள்ளை வீட்டுக்கு போகலாம், நகைகள் எல்லாம் திருப்தியாக இருந்தது என்று சொன்னார்கள். வந்தவர்களில் களவாணியும் இருந்தான். அவனுக்கு இதை கேட்டவுடன் \"கருக்\" என்று இருந்த்து. அதெப்படி? நாம்தான் நகைகளை எடுத்துவிட்டு பச்சை மிளகாய்களை போட்டிருந்தோமே, இவர்களுக்கு நகைகள் எப்படி கிடைத்திருக்கும்? என்று யோசனையுடனே, திரும்பும்போது வீட்டுக்கு போகாமல் அவன் அந்த நகைகளை புதைத்து வைத்த இடத்துக்கு சென்று அதை தோண்டி, கையில் எடுத்து பார்த்தான், எல்லாமே இருந்தது.\n\nஅப்படி என்றால் பெண் வீட்டாருக்கு நகை எப்படி கிடைத்திருக்கும்? யோசனையுடன் அவசர அவசரமாக அதே இடத்தில் புதைத்து விட்டு விறு விறுவென வீட்டுக்கு வந்துவிட்டான். அவனை பின் தொடர்ந்து வந்த ஆள் அந்த இடத்தை மீண்டும் தோண்டி அனைத்து நகைகளையும் எடுத்து கொண்டு வந்து பெண் வீட்டாரிடம் கொடுத்து விட்டான்.பெண் வீட்டார் குடியானவனை சந்தேகப்பட்டதற்கு வருத்தப்பட்டு மன்னிப்பு கோரினர்.\n\nமறு நாள் பெண் வீட்டார் அவர்கள் உறவினர்களுடன் மாப்பிள்ளை வீடு சென்று நல்ல முகூர்த்த நாளை குறித்து, அன்று குடியானவனுக்கு திருமணம் செய்வித்து பெண்ணை அனுப்பி வைப்பதாக உறுதி கூறி சென்றனர். அவர்களுடனே வந்த உறவினர்கள் மகிழ்ச்சியாக இந்த நிகழ்ச்சியில் கலந்து கொண்டாலும், களவாணிக்கு மட்டும் அதெப்படி? அதெப்படி? என்று சந்தேகம் வந்து கொண்டே இருந்தது.\n\nதிடீரென்று சந்தேகம் வர நம்மை ஏமாற்றுவதற்காக இந்த நாடகம் போட்டிருப்பார்களோ என்று யோசித்தவன் வீடு வந்தவுடன், இரவோடு இரவாக அவன் நகைகளை புதைத்து வைத்த இடத்துக்கு சென்று பார்த்த பொழுது அங்கு வைக்கப்படிருந்த நகைகள் எடுக்கப்பட்டிருந்தன. \"திருடனுக்கு தேள் கொட்டியது போல இருந்தது\".\n\nமுன்னொரு காலத்தில் ஒரு சிறு வயது குடியானவன் வாழ்ந்து வந்தான். அவன் கொஞ்சம் புத்திசாலி. அவன் வீட்டில் ஒரு பசு மாட்டை வளர்த்து வந்தான். அந்த பசு மாட்டில் பால் கறந்து வீடு வீடாய் சென்று பால் ஊற்றி தானியங்களை அதற்கு ஈடாக பெற்றுக்கொள்வான்.\n\n\n\nசேகரித்த தானியங்களை கொண்டு போய் நகை கடைகளில் கொடுத்து நகைகளாக பெற்றுக்கொள்வான். இப்படி கொஞ்சம் கொஞ்சமாக நகைகளை சேகரித்து ஒரு மண் சட்டிக்குள் வைத்து ஒரு இடத்தில் புதைத்து வைத்து விடுவான்.புதைத்து வைத்த இடத்தை அடையாளம் வைத்துக்கொள்ள செடி கொடிகளை நட்டு பெரிய காய்கறிகள் தோட்டம் போட்டு வைத்தான்.\n\n\n\nஅவன் சிறு வயது முதல் பால் ஊற்றி சம்பாதித்து பத்து வருடங்கள் கழித்து, அவனுக்கு திருமணம் செய்து கொள்ள ஆசை வந்தது. அப்பொழுதெல்லாம் திருமணத்துக்கு பெண்  வேண்டுமென்றால் பெண்ணின் பெற்றோர்களுக்கு நிறைய நகைகள் கொடுக்க வேண்டும். அவர்களும் பதிலுக்கு மாப்பிள்ளை என்ன தொழில் செய்து கொண்டிருக்கிறாரோ அதற்கு உதவி செய்வார்கள். இவனுக்கு, பெண்ணை பெற்றவர்கள் ஒரு பசு மாடு தருவதாக வாக்குறுதி கொடுத்தார்கள்.பெண்ணை பெற்றவர்கள் நாலு மைல் தள்ளி இருக்கிறார்கள். இவனும் பெண் வீட்டாரின் ஒப்பந்தத்துக்கு ஒப்புக்கொண்டு இவன் வீட்டுக்கு பெண் வீட்டாரை வரச்சொல்லி விட்டான். அவர்களும் வண்டி கட்டிக்கொண்டு அவன் வீட்டிற்கு வந்து விட்டனர். அவர்களுடன் ஒரு களவாணியும் எப்படியோ உறவு முறை சொல்லி அவ்ர்களுடன் இவன் வீட்டிற்கு வந்து விட்டான்.\n\n\n\nநல்ல வெயிலில் வந்து இறங்கிய எல்லோரையும் வரவேற்று அனைவருக்கும் தாகம் தீர மோர் கொடுத்தான். அதன் பின் அனைவரையும் கூட்டிச்சென்று இவன் தோட்டத்தை சுற்றி காண்பித்தான். அவர்களுக்கு இவன் தோட்டம் பிடித்து போய் விட்டது. காய்கறிகள் நன்கு காய்த்து இருந்த்து. அந்த காய்கறிகளை பறித்து வந்து சமையல் செய்து பெண் வீட்டாருக்கு விருந்து வைத்தான். நன்கு சாப்பிட்ட பின் ஓய்வு எடுத்த பெண் வீட்டார், அதன் பின் மாப்பிள்ளை சீதனம் வழங்க பெண் வீட்டாரின் முக்கியமான ஒருவரை மட்டும் அழைத்துக்கொண்டு தோட்டத்துக்கு சென்றான்.அங்கு அவன் புதைத்து வைத்திருந்த சட்டியை எடுத்துக்கொண்டு வீடு வந்தான்.அங்கு அனைவரின் முன்னால் சட்டியுடன் நகைகளை எடுத்து மாப்பிள்ளை சீதனமாக கொடுத்தான்.அதனை பெற்றுக்கொண்ட பெண் வீட்டார், சொல்லியபடி நாளைக்கலையில் சந்தைக்கு சென்று ஒரு நல்ல பசு மாட்டை வாங்கி கொடுத்து விட்டு ஒரு நல்ல நாளில் பெண்ணை அழைத்துக்கொண்டு வந்து மணமுடித்து கொடுப்பதாக அறிவித்தனர்.\n\n\n\nஇப்பொழுது இரவு வேளை ஆகிவிட்டதால், வழியில் கள்வர் பயம் இருக்கும். ஆதலால் மாப்பிள்ளை வீட்டில் இரவு தங்கிவிட்டு நாளை காலையில் அப்படியே சந்தைக்கு கிளம்பலாம் என்று முடிவு செய்து அங்கேயே இரவு தங்கினர்.\n\n\n\nஅவர்களுடன் வந்திருந்த களவாணி நடு இரவில அனைவரும் அயர்ந்து உறங்கிக்கொண்டிருந்த வேளையில் மெல்ல எழுந்து பெண் வீட்டார் பத்திரப்படுத்து வைத்திருந்த சட்டியை மெல்ல எடுத்து அதில் இருந்த அனைத்து நகைகளையும் எடுத்துக்கொண்டு அங்கிருந்த பச்சைமிளகாய்களை அதனுள் போட்டு சத்தமில்லாமல் வந்து படுத்து விட்டான்.\n\n\n\nமறு நாள் காலையில் எழுந்திருந்த பெண் வீட்டார் சந்தைக்கு சென்று நல்ல பசு மாட்டை பிடித்து மீண்டும் இவன் வீட்டில் கொண்டு வந்து கட்டி விட்டு இனி பேசியபடி பெண்ணை மணமுடித்து தருவதாக சொல்லிவிட்டு கிளம்பிவிட்டனர்.\n\n\n\nஒரு வாரம் கழித்து பெண் வீட்டாரிடமிருந்து எந்த பதிலும் வராததால் குடியானவன் பெண் வீட்டாரிடம் சென்று அதற்கு பின் ஏன் ஒருவரும் வரவில்லை என்று கேட்டான். பெண் வீட்டார் கோபத்துடன் நகைகளை கொடுத்து இரவோடு இரவாக மாற்றி வைத்து விட்டவனுக்கு, எங்கள் பெண்ணை கொடுக்க சம்மதமில்லை என்று தெரிவித்து விட்டனர்.\n\n\n\nகுடியானவனுக்கு ஒன்றும் புரியவில்லை, என்ன நடந்தது என்று விளக்கமாக கூறுங்கள் என்று கேட்டான். இவர்கள் வீடு வந்து சட்டியை திறந்து பார்த்தபொழுது பச்சை மிளகாய்தான் உள்ளே இருந்த்து என்று கூறினார்கள். கூடவே வந்தவர்கள் யாரோ நகையை எடுத்து இருக்க வேண்டும் என்று முடிவு செய்த குடியானவன், உங்களுடன் வந்திருந்த உறவுக்காரர்களிடம் இந்த விஷயத்தை சொல்லிவிட்டீர்களா என்று கேட்டான். அவர்கள் இன்னும் யாரிடமும் சொல்லவில்லை. நீங்கள் வந்து கேட்ட பின்னால் சொல்லிக்கொள்ளலாம் என்று முடிவு செய்திருந்தோம் என்றனர்.\n\n\n\nநல்லது உங்களுடன் வந்த உறவுக்காரர்கள் அனைவரையும் அழைத்து, எதுவும் தெரியாதது போல, நகைகள் எல்லாம் எங்களுக்கு திருப்தியாக இருந்த்து. நாளைக்கு மாப்பிள்ளை வீட்டுக்கு போய் திருமணத்திற்கு நல்ல நாள் பார்க்கலாம் என்று சொல்லுங்கள். சரி என்று அனைவரும் சொல்லி விட்டு அவர்கள் வீட்டுக்கு திரும்பி செல்லும்போது ஒவ்வொருவர் பின்னால் ஒரு ஆளை தொடர்ந்து போக செல்லுங்கள்.நகைகள் இருந்தது என்று நீங்கள் சொல்லியிருப்பதால், நகைகள் எடுத்தவன் எப்படியும் தான் எடுத்து வைத்த நகைகள் இருக்கிறதா என்று சோதனை செய்ய செல்வான். அவனை பின் தொடர்பவன் அதை கண்டு பிடித்து விடலாம் என்று யோசனை சொன்னான்.\n\n\n\nஅதன் படி பெண் வீட்டார் அன்று உடன் வந்தவர்கள் அனைவரையும் அழைத்து நாளை மாப்பிள்ளை வீட்டுக்கு போகலாம், நகைகள் எல்லாம் திருப்தியாக இருந்தது என்று சொன்னார்கள். வந்தவர்களில் களவாணியும் இருந்தான். அவனுக்கு இதை கேட்டவுடன் \"கருக்\" என்று இருந்த்து. அதெப்படி? நாம்தான் நகைகளை எடுத்துவிட்டு பச்சை மிளகாய்களை போட்டிருந்தோமே, இவர்களுக்கு நகைகள் எப்படி கிடைத்திருக்கும்? என்று யோசனையுடனே, திரும்பும்போது வீட்டுக்கு போகாமல் அவன் அந்த நகைகளை புதைத்து வைத்த இடத்துக்கு சென்று அதை தோண்டி, கையில் எடுத்து பார்த்தான், எல்லாமே இருந்தது.\n\n\n\nஅப்படி என்றால் பெண் வீட்டாருக்கு நகை எப்படி கிடைத்திருக்கும்? யோசனையுடன் அவசர அவசரமாக அதே இடத்தில் புதைத்து விட்டு விறு விறுவென வீட்டுக்கு வந்துவிட்டான். அவனை பின் தொடர்ந்து வந்த ஆள் அந்த இடத்தை மீண்டும் தோண்டி அனைத்து நகைகளையும் எடுத்து கொண்டு வந்து பெண் வீட்டாரிடம் கொடுத்து விட்டான்.பெண் வீட்டார் குடியானவனை சந்தேகப்பட்டதற்கு வருத்தப்பட்டு மன்னிப்பு கோரினர்.\n\n\n\nமறு நாள் பெண் வீட்டார் அவர்கள் உறவினர்களுடன் மாப்பிள்ளை வீடு சென்று நல்ல முகூர்த்த நாளை குறித்து, அன்று குடியானவனுக்கு திருமணம் செய்வித்து பெண்ணை அனுப்பி வைப்பதாக உறுதி கூறி சென்றனர். அவர்களுடனே வந்த உறவினர்கள் மகிழ்ச்சியாக இந்த நிகழ்ச்சியில் கலந்து கொண்டாலும், களவாணிக்கு மட்டும் அதெப்படி? அதெப்படி? என்று சந்தேகம் வந்து கொண்டே இருந்தது.\n\n\n\nதிடீரென்று சந்தேகம் வர நம்மை ஏமாற்றுவதற்காக இந்த நாடகம் போட்டிருப்பார்களோ என்று யோசித்தவன் வீடு வந்தவுடன், இரவோடு இரவாக அவன் நகைகளை புதைத்து வைத்த இடத்துக்கு சென்று பார்த்த பொழுது அங்கு வைக்கப்படிருந்த நகைகள் எடுக்கப்பட்டிருந்தன. \"திருடனுக்கு தேள் கொட்டியது போல இருந்தது\".\n\n"
    }
  ],
  "மாசிலாபுரத்து கிணற்று நீர்": [
    {
      "story": "நூறு வருடங்களுக்கு முன்னால், அதாவது நம் நாட்டை பிரிட்டிஷார் ஆண்டு கொண்டிருந்த காலம், தமிழ்நாட்டில் மாசிலாபுரம் என்னும் ஒரு ஊர் இருந்தது.\n\nஅந்த ஊரில் சுமார் இருநூறு குடும்பங்கள் வசித்து வந்தனர். அவர்களது முக்கிய தொழில் விவசாயம்தான்.\n\n      அந்த ஊர் ஐந்து தெருக்களாக பிரிக்கப்பட்டிருந்தது. அதன் நடுவில் பொது கிணறு ஒன்று இருந்தது. அந்த கிணற்றில்தான் அந்த ஊர் மக்கள் அனைவரும் வந்து\n\n“இறைத்து” குடிப்பதற்கும், மற்றவைகளுக்கும் எடுத்துச்செல்ல வேண்டும். அதனால் எப்பொழுதும் அந்த கிணற்றுக்கு அருகில் ஆண்கள்,பெண்கள் கூட்டம் இருந்து கொண்டே இருக்கும்.\n\n      அந்த கிணற்றுக்கு இதனால் மிகவும் பெருமை. நம்மால்தான் இந்த ஊர் மக்கள் மகிழ்ச்சியாக இருக்கிறார்கள் என்ற எண்ணத்தில் இருந்தது. அதனால் அந்த கிணற்றுக்குள் எப்பொழுதும் தண்ணீர் ஊறி கிணறு நிறைந்து தளக்..புளக்..என்ற சத்த்த்துடன் காணப்படும்.இப்படியாக அந்த ஊரின் வாழ்க்கை போய்க்கொண்டிருந்த பொழுது ஒரு நாள் !\n\n      அந்த ஊரில் கணபதியப்பன் என்ற விவசாயி வாழ்ந்து வந்தார்.அவருடைய மகன் வையாபுரி பிரிட்டிஷ் இராணுவத்தில் வட நாட்டில் வேலை செய்து கொண்டிருந்தான். அவ்வப்பொழுது ஊருக்கு வந்து அப்பா அம்மாவை பார்த்து விட்டு செல்வது அவனது வாடிக்கை. அப்படி ஒரு முறை வீட்டுக்கு வந்தவன், அம்மா தண்ணீர் பிடித்து வருகிறேன் என்று குடத்தை எடுத்து கிளம்பும்போது, நானும் உன் கூட வருகிறேன் என்று சொன்னான். அம்மா வேண்டாண்டா நீ வீட்டுல இரு நான் விரைசலா போய் ஒரு குடம் தண்ணி புடிச்சுட்டு வந்துடறேன் என்று சொல்ல இவன் அம்மாவின் தோளை பற்றிக்கொண்டு அம்மா..என் செல்ல அம்மா நான் வந்து இன்னைக்கு உனக்கு தண்ணி “இறைத்து” தருவேன் என்று கொஞ்சவும், சரி வா என்று அவனையும் அழைத்துக்கொண்டு அந்த கிணற்றுக்கு வந்தாள்.\n\n      அந்த கிணறு இந்த ஊரில் இருப்பவர்களை நன்கு தெரிந்து வைத்திருக்கும். காரணம் குழந்தை முதல் பெரியவர்கள் வரை எப்படியும் ஒரு முறை இந்த கிணற்றுக்கு வந்து சென்றிருக்க வேண்டும். அதனால் அந்த கிணறு எல்லோரையும் ஞாபகம் வைத்திருக்கும். வையாபுரியை பார்த்தவுடன் இது இன்னாரின் பையன் என்று தெரிந்து கொண்டது. என்றாலும் வாய் விட்டு சொல்லமுடியாதல்லவா! அதனால் தளக்..புளக்..என்று அலைகளை எழுப்பி சத்தம் இட்டது.\n\n      அம்மாவுக்கு தண்ணீர் இறைக்கும் போது “ஏனம்மா  நீங்க இரண்டு பேரும் பேசாம என் கூட டெல்லி வந்துடுங்களேன்.\n\n      ஐயோ..நாங்க வரலைப்பா, அவ்வளவு தூரம் எல்லாம் எங்களால வர முடியாது.\n\nஅங்க எல்லாம் ரொம்ப குளிருமாமே\n\n      குளிரும் இருக்கும், நல்லா வெயிலும் அடிக்கும், என்னைய அடுத்த மாசம் அநேகமா லண்டனுக்கு அனுப்புவாங்கன்னு நினைக்கிறேன்.\n\n      அவ்வளவு தூரம் அம்மாவையும், அப்பாவையும் விட்டு போறியா?\n\nஅம்மா, அம்மா போய் ஆறு மாசத்துல திரும்பி வந்துடுவேன்\n\nஎப்படி அவ்வளவு தூரம் போவீங்க? குதிரை வண்டியிலயா?\n\nபையன் சிரி சிரி என்று சிரிக்கிறான், அம்மா “இன்னும் இந்த கிணத்து தண்ணியாட்டமே”  இருக்கறயே, கடல் தாண்டி போகணும்.\n\nஐயோ கடலா அது எப்படி இருக்கும்?\n\nமறுபடி சிரித்து, அம்மா நிறைய தண்ணியும் ரொம்ப பெரிசா இருக்கும்.\n\nஅப்ப இதை விட பெரிய கிணறா இருக்குமா?\n\nமறுபடி சிரிக்கிறான், அம்மா இந்த கிணரு எல்லாம் கடலுக்கு ஒரு துளி கூட இல்லைம்மா\n\nஅப்ப அதுல எப்படி போவ?\n\nகப்பல்ல போவேன்மா..\n\nஅது எப்படி இருக்கும்?\n\nஅதுவும் பெரிசா இருக்கும்..\n\nசரி சரி எப்படியோ பத்திரமா போய்ட்டு திரும்பி வந்து சேரு, சொல்லிக்கொண்டே அம்மா தண்ணீர் நிரம்பிய குடத்தை தூக்கிக்கொண்டாள்.\n\n      இதை எல்லாம் கேட்டுக்கொண்டிருந்த கிணற்றுக்கு தாங்க முடியாத கோபம் வந்து விட்டது. இந்த ஊருக்கே தண்ணிய கொடுத்துகிட்டு இருக்கேன்,என்னைய போய் கேவலமா பேசிட்டானே இந்த தம்பி, பாக்கலாம் நானும் அந்த கடலை பாக்கணும். பாக்கலாம் அது என்னை விட பெரிசா? இல்லை நான் பெரிசான்னு\n\nஇப்படி நினைத்துக்கொண்டாலும், எப்படி கடலை பார்ப்பது என்று ஒரே சிந்தனையாக போய்விட்டது, அந்த கிணற்றுக்கு.\n\n      இதை நினைத்து நினைத்து கிணற்றுக்கு தண்ணீர் கூட கொஞ்சம் வற்றி விட்டது.\n\nஎன்ன கிணத்துல தண்ணி வத்துனமாதிரி இருக்கு? என்று ஊர் மக்கள் இரண்டு நாட்களிலேயே பேசிக்கொள்ள ஆரம்பித்து விட்டனர்.\n\nகிணற்றுக்கோ எப்படியும் கடலை பார்த்தே தீரவேண்டும் என்ற எண்ணம் வந்து விட்டது.\n\nகணபதியப்பனின் மனைவி நான்கு நாட்கள் கழித்து மீண்டும் தண்ணீர் எடுக்க வந்தாள். அங்குள்ள பெண்கள் கேட்டார்கள், பையன் கிளம்பியாச்சா?\n\nஇல்லை இன்னைக்குத்தான் கிளம்புறான், அதுக்குள்ள தண்ணி எடுத்துட்டு போயிடலாமுன்னு வந்தேன்.\n\nநம்ம ஊர் தண்ணிய பாட்டில பிடிச்சு கொடுத்துடு. போய் சேர்ற வரைக்கும் குடிக்க தண்ணி வேணுமில்லை….அங்குள்ள பெண்கள் யோசனை சொன்னார்கள்.\n\nஇதை கேட்டுக்கொண்டிருந்த கிணற்றுக்கு ஒரே சந்தோசமாகிவிட்டது. எப்படியும் பாட்டிலில் என்னை ஊற்றி கொடுப்பார்கள். நான் அவனுடன் வட இந்தியாவுக்கு செல்வேன், முடிந்தால் கடலையும் பார்க்க முடியும் என்று நினைத்து\n\nகொண்டது.\n\n      அந்த கிணற்றின் அதிர்ஷ்டமோ என்னவோ முக்கால்வாசி குடித்து விட்டு மிச்சதண்ணீருடன் பாட்டிலை கணபதியப்பன் பையன் தன் கைப்பையிலேயே வைத்துக்கொண்டான்\n\n      ஒரு வாரத்திற்குள் அவனுக்கு லண்டனுக்கு செல்ல ஆர்டர் வந்து விட்டதால்\n\nலண்டனுக்கு கப்பல் ஏறி விட்டான். கப்பலில் அங்கு போய் சேர ஒரு மாதம் ஆகும்.\n\n      கப்பல் வேகமாக போய்க்கொண்டிருந்தது. மேல் மாடியில் ஒரு அறையில் இருந்து வெளியே வந்த வையாபுரி கப்பலின் மட்ட தளத்திற்கு வந்து நின்று கீழே குனிந்து கடலை பார்த்துக்கொண்டிருந்தான். கடல் பெரிய பெரிய அலைகளுடன் கொந்தளித்து கொண்டிருந்தது. அப்பொழுது அவனுக்கு தாகம் எடுத்தது. தண்ணீர் கையில் எடுத்து வராத்து ஞாபகம் வரவே, மீண்டும் அவன் அறைக்கு ஓடி சென்றவன் தன் கைப்பையை திறந்து பார்க்க அந்த கிணற்றின் மிச்ச தண்ணீர் அப்படியே இருந்தது. ஆனால் ஊரில் இருந்து எடுத்து வந்து பதினைந்து நாட்களுக்கு மேல் ஆகி விட்டதே?\n\n      சட்டென கப்பலின் மட்டத்துக்கு வந்து கப்பல் ஓரம் சென்று பாட்டிலில் இருந்த\n\nமிச்சத்தண்ணீரை முழுவதும் கடலுக்குள் கொட்டினான்.மீண்டும் புதிதாக தண்ணீர் பிடிக்க உள்ளே சென்றான்.\n\n      கடலுக்குள் விழ சென்று கொண்டிருந்த மாசிலாபுரம் கிணற்று நீர் கீழே கடலை பார்த்து தன்னை விட பெரியவன் என்று மனதுக்குள் ஒப்புக்கொண்டாலும், தான் விழுந்தவுடன் பெரிய அலைகள் உருவாகிக்கொண்டிருப்பதை பார்த்து என்னுடைய துளியூண்டு தண்ணிக்கே இந்த கடல் இப்படி பயந்து குதிக்குதே என்று நினைத்து கொண்டே உள்ளே சங்கம்மாகி விட்டது.\n\n"
    }
  ],
  "எலுமிச்சம்பழத்தின் ஆசை": [
    {
      "story": "ஒரு பெரிய தோட்டம் இருந்தது, அந்த தோட்டத்தில் ஏராளமான காய்கறிகள்,பழங்கள் காய்த்து இருந்தன. ஒரு பக்கம் கத்தரிக்காய், முட்டைக்கோஸ்,தக்காளி, பாகற்காய், போன்றவைகளும், மறு புறம் ஆங்கில வகை காய்கறிகளான பீட்ரூட், நூல்கோல், காலி பிளவர், போன்ற காய்கறிகளும் பயிரிடப்பட்டிருந்தன. இன்னொரு பக்கம்  அன்னாசி, எலுமிச்சை,பிளம்ஸ், போன்ற பழ வகைகளும் பயிரிடப்பட்டிருந்தன.\n\nதினமும் ஆட்கள் அந்த தோட்டத்துக்குள் வந்து காய்கறிகளையும், பழங்களையும்,பறித்து வண்டியில் எடுத்து சந்தைக்கு கொண்டு செல்வர்.ஒரு நாள் காய்கறிகள் அனைத்தும் ஏற்றப்பட்டு விட்டன. பழ செடிகள் வரிசையில் இருந்த எலுமிச்சை செடிகளில் எலுமிச்சை பழம் நன்கு பழுத்து மஞ்சள் கலராய் பார்ப்பதற்கு அழகாய் இருந்தது. அதில் இருந்த ஒரு எலுமிச்சை பழம் தானும் வெளியே போக வேண்டும், எப்படியும் தன்னை வண்டியில் ஏற்றுவார்கள் என எதிர்பார்த்திருந்தது. கடைசி வரை வண்டியில் ஏற்றாததால் ஏமாற்றத்தில் அதன் நிறம் கூட மங்கலானது போல தெரிந்தது. வண்டி கிளம்ப போகும்போதுதான் கவனித்தார்கள், அட..எலுமிச்சை பறிக்கவே இல்லையே, பாருங்க எப்படி பழுத்து இருக்குதுன்னு, சொல்லிவிட்டு வண்டியை நிறுத்தி விட்டு எலுமிச்சை பழம் பறிக்க ஆரம்பித்தார்கள்.   \n\nஅந்த எலுமிச்சைக்கு ஒரே சந்தோசம், பார்த்தீர்களா? எப்படியும் என்னை ஏற்றி விடுவார்கள் என்று நினைத்து கொண்டிருந்தேனே, அதே போல ஆகிவிட்டதல்லவா, மற்ற எலுமிச்சை பழங்களிடம் சொல்லி சந்தோசப்பட்டுக்கொண்டது.\n\nசந்தையில் அனைத்து காய்கறிகள்,பழங்கள் இறக்கப்பட்டன. எலுமிச்சை பழங்கள் கொண்ட மூட்டை இறக்கப்பட்டவுடன் அந்த எலுமிச்சைக்கு மகிழ்ச்சி பிடிபடவில்லை. எவ்வளவு பெரிய சந்தை, எல்லா தோட்டத்துல இருந்தும் பழங்கள் வந்திருந்தது. பக்கத்து மூட்டையில் இருந்த ஒரு எலுமிச்சையுடன் பேச்சு கொடுத்தது.\n\nஅண்ணே நீங்க எந்த தோட்டத்துல இருந்து வாறீங்க? நாங்க மேட்டுப்பாளையத்துல இருந்து வாறோம். அப்படியா அந்த ஊரு எங்க இருக்கு? அந்த எலுமிச்சை கொஞ்சம் யோசித்து எனக்கு சரியா தெரியல, எங்களை இன்னைக்கு காலையிலதான் செடியில இருந்து வண்டியில ஏத்திட்டு வந்தாங்க. அப்படியா, எங்களையும் இன்னைக்குத்தான் ஏத்திட்டு வந்திருக்காங்க..\n\nபேசிக்கொண்டிருக்கும்போதே, அந்த மூட்டையை ஒரு ஆள் தலை மீது ஏற்றிக்கொண்டு சென்றார். அந்த மூட்டையை எடை பார்க்கும் இயந்திரத்தில் வைக்கப்பட்டு ஐம்பது கிலோ இருக்கு, சொல்லி ஒரு சீட்டை எழுதி கொண்டு வந்த ஆளிடம் கொடுத்தார்கள்.\n\nஅவர் அந்த மூட்டையை மீண்டும் தலையில் ஏற்றிக்கொண்டு நடக்க ஆரம்பித்தார். உள்ளிருந்த அந்த எலுமிச்சைக்கு ஆடி ஆடி செல்வது சந்தோசமாய் இருந்தது. மற்ற நண்பர்களிடம் பார்த்தீர்களா என்ன ஒரு ஆட்டம். சொல்லிவிட்டு கல கல வென சிரித்தது.. அந்த மூட்டை சிறிது நேரத்தில் ஒரு இடத்தில் இறக்கப்பட்டது. மீண்டும் அந்த மூட்டை பிரிக்கப்பட்டு பழங்கள் ரகம் வாரியாக பிரிக்கப்பட்டன.\n\nஇந்த எலுமிச்சம்பழம் தன்னை எப்படியும் நல்ல இடத்தில் பிரித்து வைப்பார்கள் என எதிர் பார்த்த்து. அதே போல் அந்த பழம் நல்ல ரகமாக சேர்க்கப்பட்டு, கடையில் அனைவரும் பார்க்கும் இடத்தில் வைக்கப்பட்டது. தனக்குள்ளேயே பேசிக்கொண்டது எலுமிச்சை, என்னோட கலரும் உருவத்தையும், பார்த்தாலேயே யாராவது ஒருவர் எடுத்துடுவாங்கன்னு எனக்கு தெரியுமே.\n\nஇப்பொழுது ஒரு பெண் தன்னை எடுத்து பார்ப்பதை பார்த்த எலுமிச்சைக்கு  மீண்டும் ஒரு மகிழ்ச்சி, எப்படியும் என்னை எடுத்து தன் பைக்குள் போட்டு கொள்வாள் என்று எதிர் பார்த்தது.அந்தோ பரிதாபம், இந்த பழம் எவ்வளவு விலைப்பா? ஒரு பழம் அஞ்சு ரூபா  ரொம்ப அதிகமாக சொல்றேப்பா, சொல்லி விட்டு அடுத்த ரகத்தை பார்த்து இது என்ன விலைப்பா? அது ஒரு பழம் இரண்டு ரூபா, சரி அப்படீன்னா அதுலயே இரண்டு கொடுத்துடு., அந்த அம்மாள் சொல்லி விட்டு கையில் இருந்து காசை கொடுத்துவிட்டு அந்த பழங்களை தன் பைக்குள் போட்டுக்கொண்டாள்.\n\nசே. நோஞ்சானாய் இருக்கும் அவனுக்கு வந்த வாழ்க்கையை பார், தனக்குள் அலுத்துக்கொண்டது, அன்று முழுக்க, அந்த எலுமிச்சையை யாரும் எடுக்கவே இல்லை. மறு நாள் சற்று சுருக்கம் விழுந்து விட்ட தன் உடம்பை பார்த்து மிகவும் வருத்தப்பட்டுக்கொண்டது.நேற்று எவ்வளவு அழகாய் இருந்தோம், இன்று இப்படி ஆகி விட்டோமே, என்று வருத்தப்பட்டது. அன்றும் அதனை யாரும் எடுத்து செல்லவில்லை. பேசாமல் நம்மோட செடியிலேயே இருந்திருக்கலாம், இப்படி அநியாயமாய் வெளீயில வந்து வெயிலிலே வாடிப்போயிட்டோமே,அதற்கு கவலை பிடித்து கொண்டது, நாம் இப்படியே இருந்து காஞ்சு போயிடுவோமா?\n\nநான்காம் நாள் அந்த பழத்தை கையில் எடுத்த பெண் ஏம்பா இந்த பழம் என்ன விலை? அம்மா இந்த பழம் இரண்டு ரூபா, சொன்னவரிடம், நாலு நாளைக்கு  முன்னால இந்த பழம் அஞ்சு ரூபாய்ன்னு சொன்னே, ஆமாம்மா, அப்ப நல்லா பக்குவமா இருந்துச்சு, இப்ப வெயிலிலே கொஞ்சம்  வாடி போயிடுச்சு, அதுதான்.\n\nசொன்னவரிடம் மறு பேச்சு பேசாமல் அந்த பெண் காசை கொடுத்து விட்டு தன் பையில் போட்டு சென்றாள். இப்பொழுது தான் ஏதோ குளிரூட்டப்பட்ட பெட்டிக்குள் இருப்பது தெரிந்தது. அந்த வெயிலுக்கு இந்த அறை பரவாயில்லை, நினைத்துக்கொண்ட அடுத்த நிமிடம்  பெண்ணின் கரம் ஒன்று தன்னை எடுத்து பார்த்து கையில் உருட்டுவதை உணர்ந்தது.\n\nஆஹா..ரொம்ப சந்தோசமாக அனுபவித்தது. சட்டென தன்னை அறுப்பதை உணர்ந்தது, அதற்கு வலி தெரியவில்லை. ஏதோ குழலுக்குள் வைத்து திருகுவது கூட அதற்கு கிச்சு கிச்சு மூட்டுவது போல் இருந்தது. அப்புறம் தன்னை பிழிய பிழிய ஆனந்தமாய் நீரை உதிர்த்தது.பாட்டி உங்க எலுமிச்சை ஜூஸ் பிரமாதம், நல்லா ருசியாவும், வெயிலுக்கு இதமாவும் இருந்துச்சு, நான்கைந்து குழந்தைகள், தங்கள் வாயை துடைத்துக்கொண்டு அந்த பெண்ணிடம் சொல்லிக்கொண்டிருப்பதை மகிழ்ச்சியுடன் பார்த்து கொண்டிருந்தது.பிழியப்பட்ட வெற்றுத்தோலான அந்த எலுமிச்சை பழம்.\n\n"
    }
  ],
  "அன்புதான் இன்ப ஊற்று !": [
    {
      "story": "அசோகச் சக்கரவர்த்தி நாடு பிடிக்கும் போர்  வெறியில் கலிங்க நாட்டின் மீது படையெடுத்து   விட்டான்.  அவனிடம் ஆன்றோர் பலர், அறிவுசார்ந்த அமைச்சர்  பெருமக்கள், அவன் கொண்ட போர் வெறியை போக்குமாறு, எடுத்துக்  கூறியபோதும், அவன் செவிமடுக்கவில்லை. புத்தசாமியார்களும் அவனுக்கு உயிர்க்கொலைபுரியும் போர் வேண்டாம்,  உயிர்களிடத்தில் அன்பு கொள்ள வேண்டும். அன்பு வடிவான புத்த பகவானும்  அன்பு செய்ய வேண்டும் என்று வலியுறுத்தி கூறியதையும், அதனைக்   கடைபிடித்தால்,  நாட்டில் அமைதிநிலை ஏற்படும் என்றும்  கூறினார்கள். அவர்கள் கூறியதெல்லாம் அசோக மன்னருக்கு அப்போது  வேம்பாக கசந்தது.   அந்த அளவுக்கு அவனிடம் போர் வெறி தாண்டவமாடியது.\n\nஅதோ கலிங்க நாட்டில் போர் நடைபெறுகிறது.  அப்பப்பா! எத்தனை  தலைகள் கீழே உருண்டோடுகிறது. வேட்டுண்ட கைகள் துடிப்பதைப் பாருங்கள் , எங்கு பார்த்தாலும் குருதி வெள்ளம்.  குருதி வெள்ளத்தில் மனித உடல்கள் அடித்துச் சென்றது.  எங்கு பார்த்தாலும் மரண ஓசை ! அழுகுரல்கள் ! ஒருபுறம்  வெற்றிப் பெருமிதத்தில் சில போர் வீரர்களிடையே களிப்புக் கொண்டாட்டாம். ஆயிரக்கணக்கான கபால ஓடுகளின் மீது நின்று, தன் வெற்றி கொடியைப் பறக்க விட்டான் அசோக மன்னன்.\n\nசரணடைந்து விட்டது. கலிங்கம். அன்று இரவு கலிங்க நாட்டின் பாசறையில், தங்கள் வெற்றியை மது, மாதுவின் மயக்கத்தில் இன்பம் துய்க்கலாம் என நினைத்து  போர்வீரர்கள் குதிரைகளிலும் , யானைகளிலும்  , கலிங்க நாட்டின் அகன்ற  வீதிகளில் பவனியும் பற்ந்தும் வந்து கொண்டிருந்தார்கள்.\n\nஆனால்  அந்த போர்வீரர்கள் கூட்டத்தில் ஒரு போர்வீரன் மட்டும் அந்தக் கூட்டத்திலிருந்து விலகிச் சென்றான்.  அவன் துன்பமறிந்து  அவனை சுமந்துகொண்டு சென்ற குதிரையும் பூப்போல் நடந்து  சென்றது.  அவன் குதிரை லகானை எந்த  நேரத்திலும் விட்டு  விடுவான்போல் கை சோர்ந்தது.  அவன் இடையில் ஒரு கட்டாரி புகுந்து  அதிலிருந்து குருதி கண்ணீர்போல்  வடிந்து கொண்டிருந்ததது.  அவனை சுமந்துகொண்டு சென்ற குதிரையானது மேடு பள்ளங்களில் ஏறி இறங்கும்போது அவன் ‘ ஆ... ஐயோ வலி தாங்க முடியவில்லையே ! ‘ என்று முணங்கிக்  கொண்டான்.\n\nயுத்த தர்மப்படி பார்த்தால் அசோக மன்னனுக்கு கிடைத்தது  என்னமோ மிகப்பெரிய வெற்றிதான்.  ஆனால் தன்னை சுமந்து செல்லும் குதிரை எடுத்து  வைக்கும் ஒவ்வொரு அடியினால் ஏற்படும் தனக்கு ஏற்படும் வலியினாலும், ஆயிரக்கணக்கான உயிர்களைப் பலி கொண்ட வெற்றியானது  அருமையாக இருந்தால் என்ன ? கொடுமையாகவும் இருந்தால்தான் என்ன? என்றுதான் அவனால் நினைத்துப் பார்க்க முடிந்ததது.\n\nமூச்சிரைக்க கண்கள் இரண்டும் இருண்டு வர கீழே விழப்போனவன், சற்று நிதானித்து வலது கையினால் குதிரை லகானை பற்றிக் கொண்டு, இடது கையினால் இடுப்புக் கச்சையில்  முடிந்திருந்த பச்சிலை முடிச்சு இருக்கிறதா ? எனத் தொட்டுப்  பார்த்துக் கொண்டான்.\n\nஅவன் அந்த பச்சிலையைத் தொட்டுப் பார்த்தவுடன், தன ஒரே மகள் மலர்விழி திருமணத்திற்காக காத்துக் கொண்டிருப்பது தவிர்க்க முடியாமல், அவளை நினைத்துப் பார்க்கச் செய்தது.  ஏன் என்றால் அவனது  அன்பு மகள் அவன் போருக்குச் செல்லும்போதெல்லாம் மறக்காமல் இந்த பச்சிலையைக்  கொடுத்து ‘ அப்பா இதை எப்போதும் இடையில், முடிந்து வைத்துக்கொள்ளுங்கள்.ஆபத்துச் சமயத்திற்கு உதவும். எப்படிப்பட்ட காயத்தையும் நொடிப்பொழுதில் தீர்த்துவிடும்’ என்று கூறி பச்சிலையை கொடுத்து அனுப்புவாள்.\n\nஆனால் இதுவரையில் அவள் கொடுத்து அனுப்பிய பச்சிலையை  அவன் நினைத்துக் கூட பார்க்கவில்லை.  காரணம் இதுபோல் இதுவரை அவன் இடையில் கட்டாரி  புகுந்து இப்படிப்பட்ட காயம் எதுவும் அவனுக்கு  ஏற்பட்டதில்லை.   ஆனால் இப்போது  அதற்கு அவசியம் ஏற்பட்டு விட்டது.  அந்த பச்சிலையில் சிறிது தண்ணீர் தெளித்து, அதனை தட்டி காயத்தின் மீது வைத்து கட்ட வேண்டும்.  பச்சிலை தட்டுவதற்கு கூட அவனுக்கு  பலம் அப்போது இருப்பதாகத் தெரியவில்லை.\n\nஅவன் நண்பர்கள் யாராவது தன பின்னால் வருகிறார்களா? என்று தலையை கஷ்ட்டப்பட்டு சிறிது உயர்த்திப் பார்த்தான். கண்ணுக்கெட்டிய தூரம் வரை யாரும் வரவில்லை. அப்படி யாரும் வந்தாலும், தன்னால் அவர்களை குரல் கொடுத்து அழைக்க முடியுமா ? என்பது அவனுக்கு  சந்தேகமாகத்தான் இருந்தது. தன  உலர்ந்து போன தன இதழ்களை நாவினால் நீவிக்கொண்டான்.  .      \n\nபவுர்ணமி நிலவு வெளிச்சத்தில் மின்னலென தெரிந்த ஒற்றையடிப்பாதை வழியே குதிரை அவனை சுமந்து கொண்டு சென்றது.  குதிரை சில சமயங்களில் ‘இதே வழியே செல்லவா’ என்று கேட்பது போல் நின்று கனைக்கும்போது அவன் அதன்  முதுகில் தட்டி, தட்டி போகச  செய்தான்.\n\nஅவனுடைய நல்ல நேரமோ அல்லது கெட்டநேரமோ குதிரை ஓரிடத்தில் வந்தவுடன், ஓட ஆரம்பித்தது . .ஓடிய வேகத்தில்  அதன்  முதுகில் சுமந்து வந்த போர் வீரனை மறந்தது.  எனவே  அவனுடைய  லகான் பிடி தளர்ந்து,  அவன் பொத்தென்று கீழே விழுந்தான். விழுந்தவன் எழுந்து நிற்க முயற்சி  செய்து தோற்றுப்  போனான்.  வலியும்  அவனை எழவிடவில்லை.\n\nதன இரு கைகளையும் தரையில் ஊன்றிக்கொண்டு கஷட்டப்பட்டுத்  தலையைத் தூக்கிப் பார்த்தான்.  ஐந்து  அடி தூரத்தில் நிலவொளியில்   ஒரு இடிந்த கல்மண்டபம் தெரிந்தது.  அதனருகில் நீர் நிரம்பிய குட்டையும் இருப்பது தெளிவாக் அவனால் பார்க்க முடிந்தது.\n\nதண்ணீரைக் கண்டவுடன் அவனுக்கு தாகம் எடுப்பதுபோலும் தோன்றியது. எப்படி எழுந்து செல்வது என்று யோசிக்க யோசிக்க அவன் கால்கள் இருந்தும் இப்படி பயனற்று போய்விட்டதே ! \n\nஇரு கைகளையும் தரையில்  ஊன்றிக்கொண்டு சிறு குழந்தைபோல் தவழ ஆரம்பித்தவுடன், அவனுக்கு  வலி அதிகம் ஏற்பட்டு ‘கட்டாரியானது  உன் இடையில் புகுந்திருக்கிறேன்...’ என்று கூறியது. அவன் பல்லை கடித்து கொண்டு தவழ்ந்தும் நகர்ந்தும் நான்கடி நகர்ந்திருப்பான்\n\nஅங்கு  ஒரு மனித உடல். ஒரு பக்கம் சாய்ந்து கிடந்தது. அவனால் அந்த முகத்தை தெளிவாகப்  பார்க்க முடியவில்லை. அவன் அணிந்திருந்த அங்கியை பார்த்ததில்,அவனும் ஒரு போர்வீரனாகத்தான்   இருப்பான் என்று நினைத்துக் கொண்டே, தன பலம் கொண்ட மட்டும் கையினால் அப்போர் வீரனின் பிடரி முடியைப் பிடித்து இழுத்து அவன் முகத்தை   வானத்தைப் பார்க்க நிமிர்த்தி விட்டான்.  போர் வீரன்தான் என்று தெளிவாகத் தெரிந்தது. ஆனால் அவன் தன்னைப்போல் முதியவனாக் இல்லாமல், இளைஞனாக  இருந்தான். அவன் வயிற்றிலே ஆழமாக அம்பு ஓன்று தைத்திருப்பதைப் பார்த்து திடுக்கிட்டு, அவனுக்கு மூச்சு இருக்கிறதா என்று தன கையை அவன் மூக்கின் அருகில் கொண்டு சென்றான்., அப்போது தான் கடந்து வந்த ஒற்றையடிப் பாதையில், விரைவாக குதிரைகளில் சில போர்வீரர்கள் செல்வதும், தெளிவாக அவனுக்குத் தெரிந்தது.\n\nகுதிரைகளின் குளம்படிச் சத்தம் கேட்டதாலோ அல்லது அந்த முதிய போர்வீரன் தன்னை தொட்டதாலோ அந்த இளைஞன் இமைகளை சிரமப்பட்டு திறந்து, தண்ணீர் வேண்டும் என்பதுபோல் தன் கைக்கட்டை விரலை வாயில் அருகில் வைத்து சைகை செய்தான்.       \n\nஅப்போதுதான் அந்த முதிய போர்வீரன் தானும் தாகத்திற்கு தண்ணீர் அருந்த அங்கு வந்ததை உணர்ந்தான் உணர்ந்தாலும் தன்னை விட அந்த இளைஞனுக்குத்தான்  தண்ணீர் முதலில் கொடுத்து, இன்னும் சற்று நேரத்தில் போகப்போகும் அவனது உயிரை நிறுத்தவேண்டும் என்று நினைத்தான் அந்த முதிய போர்வீரன்..\n\nநினைத்தவன் செயல்பட்டான்.  மேலும் தவழ்ந்து சென்று , தண்ணீர் அவனுக்கு வசதியாகவே  தரையோடு பரவலாக கிடந்தது.  கையினால் எடுத்து எப்படி அந்த இளைஞனருகில் எடுத்துச் செல்ல முடியும் என்று தனக்குத்தானே சொல்லிகொண்டே சுற்றும் முற்றும் பார்த்தான்.  ஓர் உடைந்த மண்பானை ஓடு  தண்ணீர் எடுக்கும் வகையில் கிடந்தது. அந்த மண்பானைத்  ஓட்டில்  தண்ணீர் எடுத்து ஒரு கையை  தரையில் ஊன்றிக் கொண்டே தவழ்ந்தது செல்வது அவனுக்கு மிகவும் சிரமமாகவே  இருந்தாலும் அந்த முதிய போர்வீரர் அதைப் பொறுப்படுத்த்வில்லை\n\nஇளைய போர்வீரன் வாயினருகில் தண்ணீரை சாய்த்து, அவன் மெதுவாக அருந்தும்படி செய்தான். தண்ணீர் சிறிது அருந்தியவுடன் அந்த இளைஞருக்கு பாதி உயிர் வந்ததுபோல் தெரிந்தது.\n\nஅவன் கிணற்றுக்குள் இருந்து பேசுவதுபோல் பேச ஆரம்பித்தான். “அய்யா என்னை கொன்று விடாதீர்கள் ”என்று பயத்துடன் கூறினான்.\n\n“ உன்னை நான் எதற்காக கொல்லவேண்டும். கொல்ல நினைத்தால் உனக்குத் தண்ணீர் கொண்டு வந்து கொடுத்திருப்பேனா? “ என்று  கூறி அவன் பயத்தை தெளிய வைத்தான் அந்த முதிய போர்வீரன்.\n\n“இல்லை ! நான் உங்கள் எதிரி கலிங்க நாட்டு மன்னனின் போர்வீரன். தாங்களோ அசோக சக்கரவர்த்தியிடம் பணியாற்றும் போர்வீரர். அதனால்தான் அப்படி பயந்தேன் “ என்றான் அந்த இளைய போர்வீரன்.\n\n“நீ எதிரி நாட்டு போர்வீரன் என்பது, உன் அங்கியில் இருக்கும் சின்னத்தினை வைத்தே முன்பே தெரிந்து கொண்டேன். என்னோட  பெயர் மணிமாறன். உன் பெயர் என்ன ? “ என்று தன்னைத்தானே அவனுக்கு அறிமுகம் செய்து கொண்டே அவனைப் பற்றிக் கேட்டான் முதிய போர்வீரர்.\n\n“ என்னோட பெயர் ராஜதிலகம் “ என்று கூறியவன், பேசமுடியாமல் மேலும்  களைப்படைந்தான் மறுபடியும் மணிமாறன் அவனுக்கு சிறிது தண்ணீர் கொடுத்தவுடன் “ அய்யா தயவுசெய்து என்னை என் காதலி அமுதவல்லியிடம் கொண்டு சேர்த்து விடுங்கள். அவள் மடியில் என் உயிரை விட்டால் எனக்கு சந்தோஷமாக இருக்கும். “ என்று ஆசை பொங்கக் கூறினான்.\n\n“ உன்னை என்னால் உன் காதலியிடம் சேர்க்க முடியாது “ என்று மணிமாறன் கூறிக்கொண்டே தன இடையில் புகுந்துகொண்டு செந்நீர் வடிக்கும் காட்டாரியை காட்டினான்.  அந்த முதிய போர்வீரன் மணிமாறன்.\n\n“ அய்யா ! என்ன கொடுமை ! தங்களுக்கு.,  என்னை மன்னித்து விடுங்கள்.  உங்கள் நிலையைப் பார்க்காமல் எதோ எதோ பேசி விட்டேன்.  என் காதலியின் மீது கொண்ட காதல் மிகுதியால்...” என்று கூறியபோது அவனுடைய வருத்தமும், அதே சமயத்தில் தன ஆசைக் காதலியைப் பார்க்க முடியாதுபோல் இருக்கிறது என்ற ஏக்கமும்  அவன் முகம் காட்டியது.\n\n“ உன்னை என்னால் உன் காதலியிடம் கொண்டு சேர்க்க முடியாது என்றுதான் கூறினேன்.  ஆனால் உன்னை உன் காதலியிடம் வாழ வைக்க முடியாது என்று கூறவில்லையே.! உனது  காதலி அமுதவல்லியிடம் சேர்ந்து வாழ வைக்கிறேன் பயப்படாதே ராஜதிலகா !  உனக்கு சந்தோஷம்தானே !“ என்றார்  மணிமாறன்\n\n“ எப்படி அய்யா தங்களால் முடியும் ! இன்னும் சற்று நேரத்தில் என் உயிரை இந்த அம்பு கொன்றுவிடும் என்பது உங்களுக்குத் தெரியாதா? எதையாவது கூறி ஆசையை வளர்க்காதீர்கள். அமுத்வல்லியின் நினைவாகவே  இறந்து விடுகிறேன். “ என்று கண்ணீர் பெருக  ராஜதிலகம் கூறினான்.\n\n“ ராஜதிலகா ! என்னிடம் காயத்தை ஒரு நொடியில் ஆற்றும் அபூர்வமான பச்சிலை வைத்து இருக்கிறேன்.  அதை தட்டி உன் காயத்தில் வைத்து கட்டிவிட்டால், உன் காயமும் மறைந்து விடும், உன் ஆசையும் நிறைவேறிவிடும். என்று கூறிக்கொண்டே மணிமாறன் தன இடையில் வைத்திருந்த பச்சிலையை” எடுத்துக்காட்டினான்.\n\n\"அப்படியா அய்யா ! தயவுசெய்து அந்த பச்சிலையை இருவரும் தட்டிக் காயத்தில் வைத்துக்  கட்டிகொள்வோம்” ராஜதிலகம் மகிழ்ச்சி மிகுதியில்  கூறினான்.\n\n“ ராஜதிலகா இது ஒருவருக்கு வைத்து கட்டுவதற்கு  மட்டும்தான் பச்சிலை இருக்கிறது.  எனவே நானே உனக்கு கட்டி விடுகிறேன்  “என்று மணிமாறன்  கூறினார்.    .  \n\n“வேண்டாம் அய்யா தயவுசெய்து நீங்களே பச்சிலையை கட்டிகொள்ளுங்கள் . என்னைப் பற்றிக் கவலைப் படவேண்டாம்.  நீங்க என் மீது கருணை கூர்ந்து கூறியதற்கு மிகவும் நன்றி  “ என்று இரு கரம்கூப்பினான் ராஜதிலகம்.\n\n“ இல்லை ராஜதிலகா ! நீதான் வாழ வேண்டும்.  ஏன் எனில் நீ வாழ வேண்டிய இளைஞன்.  நானோ எல்லாம் ஆண்டனுபவித்தக் கிழவன். உன் ஆசைகள் அழியக்கூடாது “ என்று கூறிக் கொண்டே ராஜதிலகம் எவ்வளவு தடுத்தும் கேட்காமல் அவன் மீது தைத்திருந்த அம்பினை உருவி விட்டு, அந்த இடத்தில் அபூர்வ பசசிலையை வைத்துக் கட்டினார் மணிமாறன். ‘ எப்படி இவ்வளவு சக்தி தனக்கு வந்தது என்றே தெரியவில்லை. எப்படியோ ராஜதிலகத்தின் காயம் மீது கட்டிவிட்டார்.\n\nகட்டிய சில நொடிகளில் ராஜதிலகம் எழுந்து நின்று விட்டான். “ஐயா என்னையும் அமுத்வல்லியையும் வாழ வைத்த தெய்வம் நீங்கள்தான்.  உங்களுக்கு எப்படி நன்றிக்கடன் செலுத்தப்போகிறேன் என்பது எனக்கே தெரியவில்லை “ என்று இருகரம் கூப்பி மண்டியிட்டு வணங்கினான்.\n\n“ ராஜதிலகா எனக்கு ஒரு உதவி செய்வாயா? “ என்று மணிமாறன் கேட்டார்.\n\n“ கட்டளையிடுங்கள் ஐயா காத்திருக்கிறேன்.  என்ன செய்ய வேண்டும் கூறுங்கள். மறுக்காமல் செய்கிறேன் “ என்றான் ராஜதிலகம்.\n\n“ ராஜதிலகா என் இடையில் புகுந்து இதுவரை என்னை நரக வேதனைப்படுத்தும் இந்தக் கட்டாரியை உருவி, எனக்கு இந்த உலகத்தில் இருந்து விடுதலை கொடு.  மறுத்து விடாதே ! “ என்றார்.\n\nமுதிய போர்வீரன் மணிமாறனின் கண்கள் ராஜ திலகத்தைக் கெஞ்சியது.  ராஜதிலகம் கண்களில் நீர் பெருக , தன கண்களை  இறுக மூடிக்கொண்டு மணிமாறன் இடையில் உள்ள கட்டாரியை உருவியவுடன் மணிமாறன் ரத்த வெள்ளத்தில் மிதந்தார்.\n\nராஜதிலகம் கண்களைத் திறந்து பார்த்தான் குருதி வெள்ளத்தில் மிதக்கும் மணிமாறனைக் கண்டு கண்ணீர் விட்டு கதறி அழுதான். கதறியவன் பின்னால் ‘ அன்புதான் இன்ப ஊற்று ! அன்புதான் இன்ப ஊற்று ! “ என்ற குரல் கேட்டு திரும்பிப் பார்த்தான்.  அங்கு அசோக மன்னன் நின்றுகொண்டிருந்தான். ராஜதிலகா ! பயப்படாதே ! இங்கு நடந்தவையெல்லாம்,  உங்கள் இருவருக்கும் தெரியாமல் கவனித்துக் கொண்டேதான் வந்தேன்.  ராஜதிலகா  ! அன்பிற்கு இவ்வளவு சக்தி இருக்கும் என்று கனவில்கூட நான் நினைக்கவில்லை அன்புதான் இன்ப ஊற்று ! “ என்று மென்மையாகக் கூறிக்கொண்டே,  தனது இடையில் இருந்த வாளையையும் கேடயத்தையும் அசோக மன்னன் தூக்கிக் கீழே எறிந்தான். \n\n"
    }
  ]
}
